{"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[PAD]": 3, "[MASK]": 4, "ob\u1ecdk\u1ecdb\u1ecdk": 5, "idala": 6, "mo\u0302tim": 7, "beteleyem": 8, "me\u0302m\u1ecdn\u1ecd": 9, "kiborot": 10, "karekemis": 11, "tadimoru": 12, "mo\u0302nenikir\u1ecd": 13, "me\u0302nikwaan\u0304": 14, "ikpoko": 15, "bijita": 16, "kasilu": 17, "jis\u1ecds": 18, "me\u0302chabe": 19, "ekem\u1ecd\u1ecdn\u0304": 20, "me\u0302kw\u1ecdk\u1ecd": 21, "ariba": 22, "amin\u1ecdn": 23, "mi\u0302r\u1ecdn\u0304": 24, "eriembuuk": 25, "dedan": 26, "kpomotutumu": 27, "ichik": 28, "mo\u0302faan\u0304": 29, "adonikam": 30, "likiyi": 31, "betulu": 32, "ugumulek": 33, "ug\u1ecdb\u1ecd": 34, "me\u0302nikitumu": 35, "bidika": 36, "burubut": 37, "mi\u0302boon\u0304": 38, "\u1ecdkp\u1ecdk": 39, "malakai": 40, "n\u0300neng\u1ecd\u1ecdk": 41, "welewelewele": 42, "ma\u0302d\u1ecdm\u1ecdbe": 43, "saip\u1ecdr\u1ecds": 44, "me\u0302kpakpa": 45, "anat": 46, "jad\u1ecdk": 47, "ma\u0302nichaka": 48, "jedida": 49, "mo\u0302nyibe": 50, "ten\u0304eten\u0304e": 51, "ukpak": 52, "mi\u0302t\u1ecd": 53, "me\u0302chichaka": 54, "mo\u0302nenitana": 55, "tun": 56, "me\u0302neniyaka": 57, "kesis": 58, "piraton": 59, "jedutun": 60, "jemis": 61, "torowas": 62, "semakia": 63, "mo\u0302gbama": 64, "ijija": 65, "mi\u0302jeen\u0304": 66, "i\u0300ber\u1ecdr\u1ecdn\u0304": 67, "mi\u0302kup": 68, "eliabu": 69, "me\u0302niloon\u0304": 70, "i\u0300kir\u1ecdn\u0304": 71, "kan": 72, "safan": 73, "i\u0300kajijaka": 74, "enechieek": 75, "ikamumana": 76, "jeredi": 77, "mo\u0302chit": 78, "ananiya": 79, "me\u0302totolek": 80, "mo\u0302kwaan\u0304": 81, "itiri": 82, "obubat": 83, "olil\u1ecdk\u1ecd": 84, "ijiraya": 85, "mi\u0302rur\u1ecdn\u0304\u1ecd": 86, "mo\u0302nenire": 87, "uraafi\u1ecd\u1ecdn\u0304": 88, "mkp\u1ecdtub\u1ecdk": 89, "ufiak": 90, "nun": 91, "rewu": 92, "me\u0302kif\u1ecd\u1ecdk": 93, "okekigugo": 94, "kam": 95, "mo\u0302man": 96, "ijikiya": 97, "o": 98, "eket\u1ecdb\u1ecd": 99, "me\u0302chiaak": 100, "me\u0302kibak": 101, "mo\u0302beek": 102, "isiyiyala": 103, "kum": 104, "agburu": 105, "ogbolodom": 106, "wumu": 107, "nodabu": 108, "jofim": 109, "ekelook": 110, "ma\u0302neninyi": 111, "ogbugb\u1ecd": 112, "rieen\u0304": 113, "ikekukup": 114, "ma\u0302g\u1ecdb\u1ecd": 115, "okififila": 116, "enenin\u0304": 117, "ya": 118, "asipenaji": 119, "jesimien": 120, "ma\u0302nenichichini": 121, "i\u0302gbugb\u1ecdbe": 122, "fit": 123, "mo\u0302kekimumen": 124, "enenan\u0304a": 125, "banabas": 126, "n\u0300kijijen\u0304e": 127, "tatenai": 128, "me\u0302nu": 129, "me\u0302fat": 130, "me\u0302nikwala": 131, "chon": 132, "mo\u0302kirie": 133, "enekat": 134, "elisuru": 135, "inigbugb\u1ecd": 136, "i\u0300bodadasi": 137, "mo\u0302kukup": 138, "che": 139, "me\u0302niben": 140, "mo\u0302nenitibi": 141, "mi\u0302kpan\u0304": 142, "enewuw\u1ecdl\u1ecd": 143, "me\u0302fiat": 144, "mo\u0302bia": 145, "wuuk": 146, "e\u0300we\u0302": 147, "onenibosi": 148, "mi\u0302niin\u0304": 149, "n\u0300kenkeek": 150, "meyujayen": 151, "mo\u0302nenikikpulu": 152, "arum": 153, "mo\u0302kitobo": 154, "mo\u0302min": 155, "eketim": 156, "tareya": 157, "mi\u0302be": 158, "luju": 159, "rakon": 160, "ma\u0302libi": 161, "ikigug\u1ecdl\u1ecd": 162, "alig\u1ecd": 163, "olik": 164, "magwagwat": 165, "merari": 166, "ulom": 167, "mo\u0302gbana": 168, "jalam": 169, "jesisai": 170, "mo\u0302tataka": 171, "ederei": 172, "resefu": 173, "kojeba": 174, "okpungwu": 175, "el\u1ecdi": 176, "mo\u0302kp\u1ecdkbe": 177, "enek\u1ecdt": 178, "me\u0302chichinibe": 179, "gw\u1ecdk": 180, "mo\u0302taan\u0304be": 181, "fuk": 182, "ekekiriraan\u0304": 183, "ma\u0302kp\u1ecdk": 184, "bekorat": 185, "me\u0302taan\u0304be": 186, "me\u0302kido": 187, "galan": 188, "ene": 189, "ubene": 190, "ma\u0302neninwene": 191, "adidi": 192, "mo\u0302nenigwa": 193, "iyen": 194, "me\u0302kije": 195, "sek\u1ecdnd\u1ecds": 196, "ajaren": 197, "me\u0302kig\u1ecdt": 198, "ekun\u0304kun\u0304": 199, "mo\u0302kire": 200, "akan\u0304": 201, "mo\u0302fufuuk": 202, "arawuna": 203, "me\u0302t\u1ecdt\u1ecdn\u0304": 204, "ayasibai": 205, "mesejaben": 206, "me\u0302wook": 207, "mi\u0302re": 208, "mi\u0302nw\u1ecdn\u1ecd": 209, "kat": 210, "l\u1ecdk": 211, "amitai": 212, "jaduwa": 213, "ekpet": 214, "mi\u0302ma": 215, "o\u0300nor\u1ecdn\u0304": 216, "jabinen": 217, "ma\u0302to": 218, "naan\u0304": 219, "berit": 220, "o\u0300sisis\u1ecdn": 221, "jetet": 222, "mo\u0302babia": 223, "tidan": 224, "al\u1ecd": 225, "kpemetip": 226, "atisi": 227, "ewuw\u1ecdl\u1ecd": 228, "i\u0300lilileek": 229, "ebejijaka": 230, "mekwaan\u0304": 231, "book": 232, "mi\u0302kikup": 233, "ojijijaka": 234, "jayala": 235, "woii": 236, "ngwan\u0304": 237, "me\u0302g\u1ecdg\u1ecd\u1ecdk": 238, "i\u0300wuwele": 239, "jodan": 240, "otit\u1ecdt": 241, "me\u0302nw\u1ecdnw\u1ecd": 242, "ekerom": 243, "ma\u0302sulube": 244, "jeyosadak": 245, "mo\u0302nifo": 246, "mo\u0302nina": 247, "ma\u0302chit": 248, "ma\u0302rom": 249, "chiin\u0304": 250, "imira": 251, "elilileek": 252, "imumaan\u0304": 253, "sekanaya": 254, "ekiwuw\u1ecdl\u1ecd": 255, "makiyelot": 256, "mmumana": 257, "me\u0302bet": 258, "mi\u0302kpaan\u0304": 259, "mi\u0302kichaka": 260, "ajariya": 261, "ma\u0302gbaan\u0304": 262, "ekimumen": 263, "makipela": 264, "me\u0302fukbe": 265, "mo\u0302top": 266, "me\u0302che": 267, "safam": 268, "ran": 269, "ma\u0302kirie": 270, "nana": 271, "ikecha": 272, "mad\u1ecdn": 273, "ulai": 274, "bitinia": 275, "adoram": 276, "ma\u0302leke": 277, "enenikidido": 278, "umin": 279, "asiyuru": 280, "aka": 281, "mi\u0302fuk": 282, "nen\u0304e": 283, "jeyen": 284, "juban": 285, "bayarum": 286, "aditayim": 287, "josebu": 288, "meyonotayi": 289, "ma\u0302jijakabe": 290, "mkp\u1ecdn\u0304kp\u1ecdn\u0304": 291, "ma\u0302nyi": 292, "i\u0300kpor\u1ecdn\u0304": 293, "ejijen\u0304e": 294, "dalif\u1ecdn": 295, "me\u0302gw\u1ecdk": 296, "ufieek": 297, "irireek": 298, "me\u0302nenin\u1ecd": 299, "miri\u1ecd\u1ecdn\u0304": 300, "me\u0302yat": 301, "g\u1ecdl\u1ecdg\u1ecdl\u1ecd": 302, "ngig\u1ecd": 303, "enew\u1ecdp": 304, "mo\u0302t\u1ecd": 305, "mo\u0302kakana": 306, "mere": 307, "kw\u1ecdt\u1ecds": 308, "fele": 309, "nde": 310, "mi\u0302taba": 311, "me\u0302sisaak": 312, "elifaji": 313, "me\u0302rebe": 314, "sirak\u1ecds": 315, "more": 316, "me\u0300re\u0300me\u0300re\u0300p": 317, "njiji\u0300n": 318, "mo\u0302bonbe": 319, "melek": 320, "remaliya": 321, "ekpuuruk": 322, "owoliba": 323, "jair\u1ecds": 324, "ma\u0302sut": 325, "i\u0300bojijijaka": 326, "selusia": 327, "osu\u0300kut": 328, "ma\u0302nenikp\u1ecdk": 329, "memukan": 330, "monw\u1ecdn\u1ecd": 331, "miin\u0304": 332, "ak\u1ecdk\u1ecd\u1ecdk": 333, "igolo": 334, "akp\u1ecd": 335, "me\u0302chan": 336, "n\u1ecdbu": 337, "ulobo": 338, "jija": 339, "nden\u0304": 340, "me\u0302rere": 341, "tayat": 342, "ma\u0302nije": 343, "a\u0300wa": 344, "darida": 345, "me\u0302kigwen": 346, "e\u0300ker\u1ecd": 347, "jetan": 348, "atens": 349, "mikime": 350, "ala": 351, "aman": 352, "gwak": 353, "batolomi": 354, "kolu": 355, "mo\u0302gban\u0304be": 356, "efilan": 357, "kpemetet": 358, "ma\u0302totolek": 359, "mo\u0302gbugbugb\u1ecd": 360, "mo\u0302kpa": 361, "marat": 362, "ekekijijen\u0304e": 363, "kisilep": 364, "jora": 365, "me\u0302kekimun\u0304": 366, "seredi": 367, "ujen": 368, "esia": 369, "emek": 370, "mitika": 371, "ekinililam": 372, "sitiri": 373, "me\u0302kekisisik": 374, "ginet\u1ecdn": 375, "adasa": 376, "noga": 377, "taba": 378, "dan": 379, "aradi": 380, "o\u0300kiririin\u0304": 381, "osat": 382, "chat": 383, "n\u0300r\u1ecdn\u0304": 384, "amoru": 385, "agam": 386, "suuk": 387, "mo\u0302neninu": 388, "ayiyok": 389, "mo\u0302chichini": 390, "me\u0302ninan\u0304a": 391, "REDUP": 392, "mo\u0302kibum": 393, "babilonia": 394, "i\u0302kikpukpo": 395, "ndide": 396, "goon\u0304": 397, "me\u0302kput": 398, "sukat": 399, "ubenelek": 400, "semuwen": 401, "fiat": 402, "uwuuk": 403, "ekegobo": 404, "masa": 405, "ofera": 406, "soko": 407, "mo\u0302kito": 408, "jiji": 409, "mo\u0302gbala": 410, "me\u0302dobe": 411, "pir\u1ecds": 412, "e\u0300kejop": 413, "ibenijijaka": 414, "kalidia": 415, "ebegugo": 416, "i\u0300lileek": 417, "jejaniya": 418, "t\u1ecdm\u1ecds": 419, "kam\u1ecdn": 420, "mi\u0302kikween\u0304": 421, "mo\u0302nenit\u1ecdk\u1ecd": 422, "me\u0302gban": 423, "sintiki": 424, "adaramelek": 425, "elidai": 426, "arisitak\u1ecds": 427, "mi\u0302chon": 428, "ma\u0302nikw\u1ecd\u1ecdk": 429, "kenat": 430, "jima": 431, "saba": 432, "ag\u1ecdm": 433, "me\u0302yaka": 434, "ma\u0302kupbe": 435, "rogelim": 436, "eliyu": 437, "nisan": 438, "jedaya": 439, "mi\u0302kwak": 440, "pesia": 441, "yak": 442, "g\u1ecdlig\u1ecdta": 443, "maluk": 444, "eketet": 445, "kpukpa": 446, "l\u1ecdis": 447, "n\u0300dudu": 448, "egwurugwu": 449, "kwuun\u0304": 450, "ikiban\u0304a": 451, "rakat": 452, "une": 453, "meremot": 454, "enikpukp\u1ecdt": 455, "mo\u0302kekitibi": 456, "jejiraya": 457, "ma\u0302kikene": 458, "ekelap": 459, "dodabayu": 460, "\u1ecdd\u1ecd": 461, "buku": 462, "mi\u0302leke": 463, "i\u0300nilileek": 464, "tap": 465, "me\u0302tatap": 466, "me\u0302babia": 467, "mikaan\u0304": 468, "jalimona": 469, "i\u0300gbegbeen\u0304": 470, "tuun\u0304": 471, "irirek": 472, "achub\u1ecdk": 473, "gadi": 474, "ma\u0302kpulu": 475, "ma\u0302gugo": 476, "ife": 477, "mayok": 478, "ikpak": 479, "libi": 480, "mi\u0302w\u1ecdl\u1ecd": 481, "ayaren": 482, "etut\u1ecdm\u1ecd": 483, "raboni": 484, "igbuuk": 485, "edadasi": 486, "binuwi": 487, "ugwun\u0304": 488, "kub\u1ecdk": 489, "jalimon": 490, "ma\u0302nileke": 491, "okimumana": 492, "me\u0302rur\u1ecdn\u0304\u1ecd": 493, "otuchieen\u0304": 494, "me\u0302kik\u1ecdt": 495, "duku": 496, "nkwa": 497, "me\u0302min": 498, "jakisis": 499, "ma\u0302jak": 500, "ayiludu": 501, "siri\u1ecdn": 502, "ichip": 503, "ijeren": 504, "ma\u0302gwak": 505, "me\u0302nw\u1ecd": 506, "okpan": 507, "usen": 508, "mi\u0302n\u1ecd": 509, "me\u0302kito": 510, "nikolas": 511, "usim": 512, "me\u0302kiyat": 513, "jetari": 514, "mi\u0302gbe": 515, "mor\u1ecd": 516, "keyil\u1ecd": 517, "mesilemot": 518, "chereyi": 519, "asubu": 520, "enenikpukp\u1ecdt": 521, "atag\u1ecd\u1ecdk": 522, "enet\u1ecdn\u0304\u1ecd": 523, "ma\u0302kilap": 524, "sebam": 525, "me\u0302taan\u0304": 526, "seruwa": 527, "me\u0302kit\u1ecdn\u0304": 528, "ma\u0302r\u1ecdbe": 529, "me\u0302nwunbe": 530, "ch\u1ecdk\u1ecd": 531, "anat\u1ecdt": 532, "jif\u1ecdn": 533, "agi": 534, "ekidadasi": 535, "anot": 536, "oluku": 537, "yuwodia": 538, "agaba": 539, "n\u0300kembele": 540, "ma\u0302faan\u0304": 541, "ekere": 542, "n\u0300rioon\u0304": 543, "asenaya": 544, "mo\u0302nyana": 545, "pawu": 546, "n\u0300kemb\u1ecdk\u1ecd": 547, "me\u0302bekifaka": 548, "kwak": 549, "me\u0302keke": 550, "ukan": 551, "areben": 552, "mo\u0302kwuk": 553, "elia": 554, "ekemumana": 555, "nkwukwuuk": 556, "n\u0300na\u0300an\u0304": 557, "di\u0300p": 558, "jerimot": 559, "salem": 560, "mo\u0302nenikeke": 561, "demetir\u1ecds": 562, "ekefuk": 563, "fiin\u0304": 564, "buna": 565, "ninin\u0304": 566, "mekitumu": 567, "mo\u0302kig\u1ecd\u1ecdk": 568, "ndun\u0304": 569, "i\u0300boyiyiyala": 570, "kpukpo": 571, "o\u0300kikpukpat": 572, "simeya": 573, "m\u0300bayiyiyala": 574, "ma\u0302rieen\u0304": 575, "atifa": 576, "me\u0302kir\u1ecdk\u1ecd": 577, "elienai": 578, "utun": 579, "ojijaka": 580, "bubasitis": 581, "me\u0302gak": 582, "ak\u1ecd\u1ecdk": 583, "i\u0302yiki": 584, "echichaka": 585, "tuku": 586, "mo\u0302kiririeen\u0304": 587, "i\u0300kiyiyiyala": 588, "me\u0302so": 589, "mo\u0302nenirom": 590, "a\u0300wuruku\u0300": 591, "me\u0302kiweek": 592, "talimayi": 593, "yiyala": 594, "mi\u0302riaak": 595, "mo\u0302r\u1ecdn\u0304be": 596, "ikegbugb\u1ecd": 597, "ajebayim": 598, "ejook": 599, "milalai": 600, "ekenenyi": 601, "e\u0300keriaan\u0304": 602, "me\u0302b\u1ecdn\u0304": 603, "me\u0302kisiki": 604, "ikpukp\u1ecdt": 605, "i\u0300kinyinyinya": 606, "mo\u0302neniben": 607, "isiyi": 608, "midian": 609, "ma\u0302kpa": 610, "mo\u0302benebe": 611, "n\u0300nengwook": 612, "semiramot": 613, "ma\u0302gwu": 614, "bil\u1ecd": 615, "jasubu": 616, "arim": 617, "jeeta": 618, "ufan\u0304a": 619, "me\u0302goon\u0304": 620, "mikineya": 621, "ijijan": 622, "mo\u0302kikwak": 623, "eseli": 624, "i\u0300kar\u1ecdn\u0304": 625, "kilimadi": 626, "geteri": 627, "ajija": 628, "ap\u1ecdl\u1ecds": 629, "ekekpulu": 630, "mo\u0302rur\u1ecdn\u0304\u1ecd": 631, "jonatan": 632, "mo\u0302k\u1ecdtbe": 633, "lawodisia": 634, "i\u0300kpukpa": 635, "nwuun\u0304": 636, "ebikaan\u0304": 637, "uchit": 638, "enwirinwan": 639, "samiri": 640, "me\u0302riran": 641, "kelubai": 642, "onenidasi": 643, "bayara": 644, "mo\u0302tabe": 645, "i\u0300kikpukpukpo": 646, "akim": 647, "mo\u0302y\u1ecdt": 648, "ma\u0302nenije": 649, "imiri": 650, "me\u0302kichieek": 651, "tun\u0304": 652, "kenan": 653, "me\u0302kibum": 654, "ma\u0302gba": 655, "selefu": 656, "mo\u0302neninwuun\u0304": 657, "me\u0302r\u1ecdk\u1ecdbe": 658, "araba": 659, "ma\u0302bet": 660, "olililaba": 661, "unen": 662, "ma\u0302kp\u1ecdkbe": 663, "tem": 664, "gbaka": 665, "i\u0302gama": 666, "me\u0302ka": 667, "suwa": 668, "mo\u0302nibe": 669, "bariyum": 670, "ayilap": 671, "anyanya": 672, "ugb\u1ecd": 673, "putioli": 674, "mo\u0302benbe": 675, ",": 676, "uneen\u0304": 677, "m\u0300gbele": 678, "mo\u0302bebe": 679, "ekififila": 680, "anaton": 681, "jewen": 682, "enefaka": 683, "kwaan\u0304": 684, "o\u0300sisisaak": 685, "ma\u0302jibibe": 686, "jan": 687, "ma\u0302s\u1ecdk": 688, "inikijijen\u0304e": 689, "enekwat": 690, "ma\u0302riabe": 691, "me\u0302b\u1ecdp": 692, "ukok": 693, "tamaris": 694, "juuk": 695, "patara": 696, "enegwen": 697, "itali": 698, "mesidonia": 699, "enegwu": 700, "me\u0302kekiluk": 701, "akpatan\u0304": 702, "adaramitiyum": 703, "mo\u0302niraka": 704, "ngigo": 705, "jerobuwam": 706, "o\u0300kukuk\u1ecdn\u1ecd": 707, "abinadap": 708, "ub\u1ecdk": 709, "mo\u0302neniri\u1ecd\u1ecdn\u0304": 710, "uy\u1ecd": 711, "emidan": 712, "mo\u0302nirep": 713, "jiya": 714, "mi\u0302yat": 715, "o\u0300r\u1ecdn\u0304": 716, "me\u0302nenido": 717, "ayujat": 718, "eneje": 719, "papa": 720, "n\u0300jijaka": 721, "inwunwan\u0304": 722, "okiririin\u0304": 723, "me\u0302nenigwu": 724, "rijipa": 725, "m\u0300bajijijaka": 726, "matana": 727, "ma\u0302fieekbe": 728, "salisa": 729, "i\u0300titen\u0304e": 730, "mi\u0302kwek": 731, "emes": 732, "lapidot": 733, "ekeneg\u1ecd\u1ecdk": 734, "ibubeek": 735, "i\u0302kimalek": 736, "mefiboset": 737, "ikimum\u1ecd\u1ecdn\u0304": 738, "keramim": 739, "ma\u0302l\u1ecdbe": 740, "san": 741, "ma\u0302nenimun\u0304": 742, "ma\u0302kigwa": 743, "tebalia": 744, "salim\u1ecdn": 745, "baa": 746, "i\u0300kininin\u0304i": 747, "matumube": 748, "ikes": 749, "ma\u0302niyaka": 750, "me\u0302kibene": 751, "kawuda": 752, "mika": 753, "okititeek": 754, "keen\u0304": 755, "milika": 756, "feme": 757, "i\u0302jijen\u0304e": 758, "mo\u0302bum": 759, "mo\u0302bieen\u0304": 760, "mo\u0302wuwut": 761, "me\u0302kpa": 762, "me\u0302wuwut": 763, "mi\u0302g\u1ecdm": 764, "otub\u1ecdk": 765, "nr\u1ecdn\u0304": 766, "silon": 767, "mo\u0302wuku": 768, "pub\u1ecdl\u1ecds": 769, "eneb\u1ecdk\u1ecd": 770, "mi\u0302bem": 771, "eketap": 772, "ukpo": 773, "me\u0302luluk": 774, "e\u0300nemun\u0304": 775, "i\u0300kikpukpo": 776, "mo\u0302nimbe": 777, "o\u0300ro": 778, "ayumai": 779, "ma\u0302nijeen\u0304": 780, "eret": 781, "jeriko": 782, "pitom": 783, "ukarajit": 784, "jeyowas": 785, "kwun": 786, "mo\u0302chieen\u0304": 787, "oduuk": 788, "mo\u0302kiluk": 789, "me\u0302kinyi": 790, "sieba": 791, "reke": 792, "samot": 793, "uwele": 794, "nwen\u0304enwen\u0304e": 795, "ada": 796, "mokwu": 797, "ma\u0302jijaka": 798, "eyi": 799, "gomora": 800, "mo\u0302nenikpulu": 801, "sumat": 802, "ma\u0302nw\u1ecdn\u1ecd": 803, "sareseri": 804, "mo\u0302ri\u1ecd\u1ecdn\u0304": 805, "adilai": 806, "eneto": 807, "mo\u0302naan\u0304": 808, "ij\u1ecdn\u0304": 809, "ma\u0302nisi": 810, "neyum": 811, "mo\u0302ma": 812, "me\u0302befo": 813, "b\u1ecdn\u1ecd": 814, "minw\u1ecdn": 815, "egug\u1ecdb\u1ecdbe": 816, "mo\u0302gba": 817, "gajeji": 818, "mo\u0302kikpukpo": 819, "putieli": 820, "jedeya": 821, "sesai": 822, "o\u0300kigbugb\u1ecd": 823, "oyadi": 824, "malikien": 825, "afek": 826, "adam": 827, "ichichaka": 828, "mi\u0302tele": 829, "gw\u1ecdt": 830, "menayem": 831, "jabai": 832, "kafifila": 833, "me\u0302neniria": 834, "jin": 835, "jadai": 836, "iyiyala": 837, "kw\u1ecdk\u1ecdkw\u1ecdk\u1ecdkw\u1ecdk\u1ecd": 838, "mo\u0302kigbugbe": 839, "mo\u0302gwugwu": 840, "me\u0302kit\u1ecdk\u1ecd": 841, "paseya": 842, "kejaya": 843, "ekasisaak": 844, "eliasibu": 845, "mo\u0302dedeke": 846, "ma\u0302gobo": 847, "otit\u1ecd": 848, "me\u0302chechep": 849, "as\u1ecds": 850, "mi\u0302liliin\u0304": 851, "ener\u1ecdk\u1ecd": 852, "njijijaka": 853, "mo\u0302meen\u0304": 854, "mfem": 855, "mi\u0302tutuku": 856, "ususuk": 857, "tukutuku": 858, "mo\u0302nenikeme": 859, "mo\u0302jeen\u0304be": 860, "me\u0302nenigwa": 861, ":": 862, "mi\u0302kisi": 863, "buni": 864, "jafan": 865, "ar\u1ecd\u1ecdn\u0304": 866, "chini": 867, "mo\u0302nenikifit": 868, "mi\u0302maman": 869, "kpamar\u1ecd": 870, "ma\u0302kala": 871, "mo\u0302chaka": 872, "egug\u1ecdl\u1ecd": 873, "nin\u0304inin\u0304inin\u0304i": 874, "ruf\u1ecds": 875, "e\u0300keluk": 876, "mo\u0302kekir\u1ecd": 877, "regem": 878, "neyariya": 879, "mo\u0302wa": 880, "sobai": 881, "akib\u1ecdru": 882, "maji": 883, "salimai": 884, "ejikaya": 885, "jamin": 886, "mi\u0302yiyeek": 887, "me\u0302neniweek": 888, "mi\u0302kido": 889, "m\u0300gbugbugbaan\u0304": 890, "jakajakajaka": 891, "moja": 892, "arigobu": 893, "me\u0302jaan\u0304": 894, "didim\u1ecds": 895, "aretas": 896, "arowe": 897, "fiaan\u0304": 898, "me\u0302toon\u0304": 899, "akanwen\u0304": 900, "olon": 901, "jeribai": 902, "me\u0302lililim": 903, "i\u0300kijijaka": 904, "sora": 905, "aboru": 906, "mi\u0302lilam": 907, "ma\u0302kijeen\u0304": 908, "feleg\u1ecdn": 909, "abiram": 910, "dinari": 911, "se": 912, "ikar\u1ecdn\u0304": 913, "mi\u0302kinan\u0304a": 914, "kpuwai": 915, "mo\u0302repbe": 916, "fa\u0300la\u0302s": 917, "i\u0300kakisisaak": 918, "seyariya": 919, "refaya": 920, "i\u0300bokininin\u0304i": 921, "mi\u0302bak": 922, "ruk": 923, "fim": 924, "mo\u0302t\u1ecdm": 925, "ma\u0302je": 926, "migid\u1ecdn": 927, "ma\u0302nenitele": 928, "gwuku": 929, "osisem": 930, "mo\u0302jebe": 931, "egugo": 932, "nye\u0302n\u0304": 933, "ekegwuun\u0304": 934, "mo\u0302nikana": 935, "n": 936, "salali": 937, "eles": 938, "isimumana": 939, "darikon": 940, "gimijo": 941, "malikam": 942, "ukwuuk": 943, "emen": 944, "eneweek": 945, "kalikolu": 946, "adadi": 947, "jeretan": 948, "me\u0302timbe": 949, "rewuma": 950, "jokebedi": 951, "lakum": 952, "mi\u0302miin\u0304": 953, "san\u0304a": 954, "okokop": 955, "lilaba": 956, "me\u0302n\u1ecdbe": 957, "afen": 958, "mo\u0302kilibi": 959, "ojini": 960, "ejen": 961, "ge": 962, "mi\u0302fieek": 963, "me\u0302neninen\u0304e": 964, "mo\u0302niw\u1ecd": 965, "ma\u0302kitan\u0304a": 966, "biri": 967, "me\u0302chibi": 968, "ifubu": 969, "matan": 970, "malikom": 971, "kpamari\u1ecd\u1ecdn\u0304": 972, "okidasi": 973, "towa": 974, "seyarayim": 975, "kpunukpunu": 976, "me\u0302bekinan\u0304a": 977, "mo\u0302m\u1ecdn\u1ecdbe": 978, "mo\u0302nita": 979, "gobu": 980, "ukpa": 981, "mo\u0302kekitaan\u0304": 982, "okimumen": 983, "porok\u1ecdr\u1ecds": 984, "agoyim": 985, "mo\u0302titiin\u0304": 986, "me\u0302nenikiben": 987, "okpok": 988, "me\u0302neniteen\u0304": 989, "jokimeyam": 990, "mo\u0302nenik\u1ecdt": 991, "mi\u0302r\u1ecd": 992, "ma\u0302nenikana": 993, "a\u0300bakwut": 994, "samos": 995, "titi\u1ecds": 996, "osififila": 997, "me\u0302neninwene": 998, "n\u0300gugo": 999, "obonikpukp\u1ecdt": 1000, "me\u0302nijit": 1001, "eriran": 1002, "ute": 1003, "al\u1ecdn": 1004, "me\u0302tabe": 1005, "abina": 1006, "ma\u0302nenisan\u0304a": 1007, "ataya": 1008, "w\u1ecd\u1ecdk": 1009, "ren\u0304e": 1010, "efifilabe": 1011, "jiki": 1012, "ma\u0302nichim": 1013, "makaji": 1014, "seres": 1015, "ut\u1ecd\u1ecdk": 1016, "b\u1ecd\u1ecdk": 1017, "o\u0300kididen\u0304": 1018, "golayat": 1019, "ukut": 1020, "keba": 1021, "mi\u0302kigban\u0304": 1022, "sobak": 1023, "jowa": 1024, "karita": 1025, "asinkirit\u1ecds": 1026, "unyan\u0304a": 1027, "jeyajien": 1028, "mi\u0302jak": 1029, "ogwugwa": 1030, "i\u0302yiyalabe": 1031, "g\u1ecdm": 1032, "me\u0302nenis\u1ecdk": 1033, "taak": 1034, "gidi\u1ecdn": 1035, "rameses": 1036, "mi\u0302tip": 1037, "jalon": 1038, "nsensi": 1039, "o\u0300kpukp\u1ecdt": 1040, "o\u0300kijijen\u0304e": 1041, "mo\u0302f\u1ecd\u1ecdk": 1042, "kpemek\u1ecdt": 1043, "ofok": 1044, "a\u0300lo": 1045, "silem": 1046, "ariopag\u1ecds": 1047, "i\u0302bubatbe": 1048, "adin": 1049, "adasia": 1050, "sediuru": 1051, "okililaba": 1052, "girigas": 1053, "kemuwen": 1054, "mo\u0302kir\u1ecd": 1055, "ajakajak": 1056, "isikisisaak": 1057, "o\u0300nisus\u1ecdn": 1058, "mo\u0302t\u1ecdt\u1ecdt": 1059, "inyinyan\u0304a": 1060, "pomegaranet": 1061, "mo\u0302w\u1ecd": 1062, "inisisaak": 1063, "mo\u0302luluk": 1064, "mo\u0302taak": 1065, "epaforodit\u1ecds": 1066, "arari": 1067, "betisaida": 1068, "ulaja": 1069, "ma\u0302san\u0304a": 1070, "oyo\u0302": 1071, "ub\u1ecd\u1ecdn\u0304": 1072, "\u0300": 1073, "ugbana": 1074, "mi\u0302kput": 1075, "mo\u0302tana": 1076, "sekem": 1077, "mi\u0302kigobo": 1078, "eliale": 1079, "i\u0300ribi": 1080, "eket\u1ecdk": 1081, "me\u0302chakbe": 1082, "ekir\u1ecdn\u0304": 1083, "me\u0302gat": 1084, "isiriraan\u0304": 1085, "kpomoyaka": 1086, "mo\u0302nije": 1087, "mo\u0302libibe": 1088, "nsijijen\u0304e": 1089, "ma\u0302nenito": 1090, "ebekikpukpo": 1091, "oramabe": 1092, "apoli\u1ecdn": 1093, "okisaka": 1094, "mi\u0302bene": 1095, "elib\u1ecdn": 1096, "o\u0300so\u0302": 1097, "sa": 1098, "mo\u0302nenisoon\u0304": 1099, "mi\u0302gwa": 1100, "mo\u0302kabe": 1101, "ma\u0302bele": 1102, "oron": 1103, "jesaya": 1104, "leban\u1ecdn": 1105, "mi\u0302nye": 1106, "kos": 1107, "ikook": 1108, "me\u0302benbe": 1109, "ekesi": 1110, "mi\u0302chiaak": 1111, "me\u0302nenififila": 1112, "ikijijaka": 1113, "mi\u0302yaak": 1114, "ebilene": 1115, "soon\u0304": 1116, "mi\u0302leen\u0304": 1117, "me\u0302gwabe": 1118, "mi\u0302k\u1ecdt": 1119, "memfis": 1120, "or\u1ecdr\u1ecdn\u0304": 1121, "gbuku": 1122, "riki": 1123, "telem": 1124, "o\u0300sisisana": 1125, "elilam": 1126, "itut\u1ecdm\u1ecd": 1127, "tiras": 1128, "ma\u0302cho": 1129, "nriroon\u0304": 1130, "ol\u1ecdnjin": 1131, "mo\u0302be": 1132, "me\u0302kekirie": 1133, "o\u0300bor\u1ecdn\u0304": 1134, "me\u0302nikp\u1ecd": 1135, "me\u0302ber\u1ecdk\u1ecd": 1136, "mo\u0302dimi": 1137, "asen": 1138, "uba": 1139, "me\u0302fum": 1140, "akerem": 1141, "uni": 1142, "mi\u0302kilep": 1143, "isiny\u1ecdn\u0304": 1144, "ebekilililiin\u0304": 1145, "mo\u0302jot": 1146, "yalayala": 1147, "mo\u0302re": 1148, "mkpukp\u1ecdk": 1149, "me\u0302nyebe": 1150, "okiban\u0304a": 1151, "seen\u0304": 1152, "rodis": 1153, "ikilileek": 1154, "ma\u0302t\u1ecdk\u1ecdbe": 1155, "me\u0302titip": 1156, "ma\u0302baak": 1157, "mi\u0302kifieek": 1158, "ikigigam": 1159, "laka": 1160, "n\u0300nenkana": 1161, "chaka": 1162, "mi\u0302wuuk": 1163, "mi\u0302t\u1ecdp": 1164, "ma\u0302kwak": 1165, "sodi": 1166, "ma\u0302nyam": 1167, "misiperet": 1168, "joyelet": 1169, "ama": 1170, "k\u1ecdl\u1ecdsi": 1171, "igwugwaka": 1172, "arodi": 1173, "me\u0302nenitoon\u0304": 1174, "gbodoi": 1175, "a\u0300kara\u0300": 1176, "kpe": 1177, "asimona": 1178, "jasobeyam": 1179, "wat": 1180, "ari\u1ecdk": 1181, "jabudu": 1182, "enere": 1183, "pesis": 1184, "atayaba": 1185, "me\u0302kitutuku": 1186, "me\u0302kisi": 1187, "ajan": 1188, "m\u0300gbugb\u1ecd": 1189, "ikakwun\u0304": 1190, "gay\u1ecds": 1191, "ukpook": 1192, "mi\u0302mun": 1193, "jadayi": 1194, "mo\u0302n\u1ecd\u1ecdn\u0304be": 1195, "ikinyinyan\u0304a": 1196, "o\u0300chichichim": 1197, "enedo": 1198, "me\u0302w\u1ecdp": 1199, "mo\u0302mumun\u0304": 1200, "dura": 1201, "galedi": 1202, "ma\u0302tana": 1203, "gidaliti": 1204, "sayarayim": 1205, "mo\u0302jomobe": 1206, "ma\u0302lilaba": 1207, "ukama": 1208, "me\u0302gbagbaan\u0304": 1209, "dib\u1ecdn": 1210, "aguru": 1211, "ajirikam": 1212, "gbidi\u0300i": 1213, "silowam": 1214, "beyemot": 1215, "i\u0302nyinya": 1216, "dekeri": 1217, "sook": 1218, "ulibi": 1219, "d\u1ecdkas": 1220, "onenir\u1ecdn\u0304": 1221, "me\u0302kijibi": 1222, "ekeben": 1223, "okpurukpu": 1224, "ak\u1ecd": 1225, "mo\u0302nikpulu": 1226, "jorai": 1227, "me\u0302riebe": 1228, "i\u0302jijeen\u0304": 1229, "asitoret": 1230, "sifir\u1ecdn": 1231, "luyit": 1232, "me\u0302nibene": 1233, "mobabaak": 1234, "kun": 1235, "ekebeek": 1236, "baan\u0304": 1237, "mo\u0302raka": 1238, "gbin": 1239, "me\u0302nenikana": 1240, "ma\u0302kichichini": 1241, "mfurufu": 1242, "nnenikpukpo": 1243, "umita": 1244, "rayamaya": 1245, "ejijen": 1246, "asaw\u1ecd": 1247, "mo\u0302nenilibi": 1248, "ikikpukp\u1ecdt": 1249, "pita": 1250, "tuuk": 1251, "me\u0302jebe": 1252, "milo": 1253, "me\u0302be": 1254, "layada": 1255, "maati": 1256, "ach\u1ecd": 1257, "mi\u0302gak": 1258, "mi\u0302chieen\u0304": 1259, "gosen": 1260, "mo\u0302chep": 1261, "let": 1262, "rayam": 1263, "me\u0302nw\u1ecd\u1ecdn\u0304": 1264, "mi\u0302gbugb\u1ecd": 1265, "l\u1ecdk\u1ecdl\u1ecdk\u1ecd": 1266, "mo\u0302nire": 1267, "salim\u1ecdni": 1268, "ejeri": 1269, "gamalien": 1270, "gayam": 1271, "besoru": 1272, "laj\u1ecdr\u1ecds": 1273, "ayoyi": 1274, "enesan\u0304a": 1275, "igugugo": 1276, "me\u0302kiyiyeek": 1277, "ma\u0302tet": 1278, "uraam\u1ecdn": 1279, "onyan\u0304": 1280, "tim": 1281, "l\u1ecdt": 1282, "akisi": 1283, "kpomotele": 1284, "mo\u0302nenikpe": 1285, "atus": 1286, "tori": 1287, "isop": 1288, "ekejeen\u0304": 1289, "kem": 1290, "rim\u1ecdn": 1291, "n\u0300nentap": 1292, "me\u0302kup": 1293, "k\u1ecd\u1ecdn\u0304": 1294, "j\u1ecd": 1295, "mo\u0302sikibe": 1296, "me\u0302chim": 1297, "me\u0302beben": 1298, "esili": 1299, "tanat": 1300, "me\u0302fumbe": 1301, "\u201c": 1302, "bojenai": 1303, "bojira": 1304, "ma\u0302kana": 1305, "julia": 1306, "ka": 1307, "t\u1ecdi": 1308, "gajam": 1309, "mi\u0302mumun\u0304": 1310, "me\u0302yiyala": 1311, "oyiyalabe": 1312, "mo\u0302kisan\u0304a": 1313, "leyi": 1314, "ekeche": 1315, "mo\u0302gbuk": 1316, "lut": 1317, "p\u1ecd\u1ecdlu": 1318, "chichi": 1319, "e\u0300nesa": 1320, "ebereyam": 1321, "me\u0302sisibi": 1322, "me\u0302sisik": 1323, "jimiran": 1324, "ma\u0302kiriaak": 1325, "n\u0300nenkwala": 1326, "okpokop": 1327, "ma\u0302gwube": 1328, "elisafan": 1329, "ajiki": 1330, "ma\u0302k\u1ecdt": 1331, "teyima": 1332, "ma\u0302soon\u0304": 1333, "me\u0302kifaka": 1334, "ntiten\u0304e": 1335, "mo\u0302rebe": 1336, "mo\u0302nititibi": 1337, "ma\u0302gwat": 1338, "jamijum": 1339, "me\u0302lep": 1340, "mo\u0302sun\u0304": 1341, "ogbururu": 1342, "mo\u0302kekibele": 1343, "nikan\u1ecd": 1344, "p\u1ecdsi\u1ecds": 1345, "me\u0302j\u1ecd": 1346, "afim": 1347, "mi\u0302si": 1348, "lei": 1349, "mo\u0302m\u1ecdn\u1ecd": 1350, "o\u0300sok": 1351, "jakin": 1352, "i\u0300kijijen\u0304e": 1353, "neyelam": 1354, "jaja": 1355, "i\u0300kibububuuk": 1356, "ijij\u1ecdn\u0304": 1357, "mo\u0302l\u1ecdk\u1ecd": 1358, "ut\u1ecdn\u0304": 1359, "i\u0300kasisaak": 1360, "k\u1ecdl\u1ecd": 1361, "okikpukpo": 1362, "sailas": 1363, "wak": 1364, "me\u0302miin\u0304": 1365, "enesiki": 1366, "amiji": 1367, "mi\u0302fiin\u0304": 1368, "manayat": 1369, "mosera": 1370, "anam": 1371, "mi\u0302w\u1ecdw\u1ecd\u1ecdk": 1372, "n\u0300kekijijen\u0304e": 1373, "kirisip\u1ecds": 1374, "o\u0300kajijaka": 1375, "ub\u1ecdn\u1ecdlek": 1376, "benjamin": 1377, "ameni\u1ecds": 1378, "tetul\u1ecds": 1379, "mo\u0302taba": 1380, "ijijinu": 1381, "ojelek": 1382, "mo\u0302baak": 1383, "i\u0300kpukp\u1ecdt": 1384, "mi\u0302gwak": 1385, "inenititen\u0304e": 1386, "mo\u0302fofo": 1387, "jeyaterai": 1388, "sefon": 1389, "alamelek": 1390, "amoni": 1391, "mi\u0302bum": 1392, "mi\u0302gbugbe": 1393, "siy\u1ecd": 1394, "obodasi": 1395, "nsijijaka": 1396, "ma\u0302riaak": 1397, "semarayim": 1398, "etilon": 1399, "age": 1400, "yen": 1401, "mo\u0302nitim": 1402, "apolonia": 1403, "enetitiin\u0304": 1404, "i\u0300kibubat": 1405, "k\u1ecdn\u1ecdk\u1ecdn\u1ecd": 1406, "manayen": 1407, "n\u0300kililileek": 1408, "emalek": 1409, "e\u0300keran": 1410, "jayajia": 1411, "ma\u0302ria": 1412, "ko": 1413, "mi\u0302kan": 1414, "monijeen\u0304": 1415, "mi\u0302chep": 1416, "mferek": 1417, "sefaradi": 1418, "jerefat": 1419, "ifiaka": 1420, "mo\u0302dadasi": 1421, "gei": 1422, "tana": 1423, "me\u0302kekit\u1ecdp": 1424, "mo\u0302kweek": 1425, "me\u0302kabe": 1426, "batimi\u1ecds": 1427, "kpaak": 1428, "et": 1429, "tabera": 1430, "me\u0302kpe": 1431, "leen\u0304": 1432, "ma\u0302nyana": 1433, "elek": 1434, "i\u0300in\u0304": 1435, "ma\u0302fan\u0304a": 1436, "kalino": 1437, "ma\u0302wut": 1438, "ekop": 1439, "ma\u0302kpabe": 1440, "mi\u0302kpa": 1441, "okp\u1ecd\u0300k\u1ecd": 1442, "matat": 1443, "mo\u0302gwogwook": 1444, "ikejijin": 1445, "s\u1ecdk\u1ecds\u1ecdk\u1ecd": 1446, "ayejeri": 1447, "atanga": 1448, "tarafosa": 1449, "mekikp\u1ecd": 1450, "mi\u0302se": 1451, "mekerat": 1452, "mi\u0302chim": 1453, "mo\u0302laakbe": 1454, "mo\u0302dun": 1455, "ma\u0302faka": 1456, "me\u0302niyaka": 1457, "ma\u0302sook": 1458, "me\u0302d\u1ecdm\u1ecd": 1459, "ekegbala": 1460, "o\u0300jijijaka": 1461, "jeri": 1462, "joyada": 1463, "mo\u0302chili": 1464, "mo\u0302nenichat": 1465, "mo\u0302chobe": 1466, "da": 1467, "enerie": 1468, "elitoladi": 1469, "libai": 1470, "silisa": 1471, "mo\u0302f\u1ecdf\u1ecd\u1ecdk": 1472, "elisapan": 1473, "abiden": 1474, "perep": 1475, "fi\u1ecd\u1ecdk": 1476, "diniyaba": 1477, "otunwa": 1478, "jado": 1479, "n\u0300nikititeek": 1480, "\u1ecdgb\u1ecdn": 1481, "mi\u0302cha": 1482, "o\u0300kinyinya": 1483, "ananeli": 1484, "mo\u0302lilam": 1485, "isidasi": 1486, "kom": 1487, "nsab\u1ecdn": 1488, "ikijijen\u0304e": 1489, "awudu": 1490, "sefo": 1491, "eberam": 1492, "tela": 1493, "nyen\u0304e": 1494, "kpogbugb\u1ecdbe": 1495, "afakisadi": 1496, "okekisisaak": 1497, "m\u0300mm\u0300": 1498, "gidioni": 1499, "awaji": 1500, "dioterefis": 1501, "mo\u0302neniyik": 1502, "uleke": 1503, "p\u1ecdnt\u1ecds": 1504, "ma\u0302nenisun\u0304": 1505, "mo\u0302neniruk": 1506, "esem": 1507, "me\u0302neninu": 1508, "enen\u1ecd": 1509, "ibineya": 1510, "elileekbe": 1511, "moreset": 1512, "mi\u0302ch\u1ecdk\u1ecd": 1513, "odiya": 1514, "uram": 1515, "ma\u0302kitutuku": 1516, "okekimumen": 1517, "o\u0300kigugo": 1518, "enun\u0304unun\u0304": 1519, "ee": 1520, "niya": 1521, "kabun": 1522, "\u2019": 1523, "b\u1ecd\u1ecdn\u0304": 1524, "ananjin": 1525, "ejijijen": 1526, "s\u1ecdntiik": 1527, "me\u0302nenimumana": 1528, "me\u0302nitaka": 1529, "mi\u0302saba": 1530, "r\u1ecdn\u0304": 1531, "jogibeya": 1532, "adien": 1533, "me\u0302r\u1ecdn\u0304": 1534, "libia": 1535, "atara": 1536, "ria": 1537, "mi\u0302kiw\u1ecdp": 1538, "mo\u0302k\u1ecdk": 1539, "o\u0300yiyiyala": 1540, "mo\u0302l\u1ecdk": 1541, "arufu": 1542, "mo\u0302lalaak": 1543, "mgb\u1ecdl\u1ecd": 1544, "me\u0302wulu": 1545, "mbirib\u1ecd": 1546, "jeraya": 1547, "moraya": 1548, "kpemeri\u1ecd\u1ecdn\u0304": 1549, "mo\u0302ri\u1ecd\u1ecdn\u0304be": 1550, "[": 1551, "nieman": 1552, "yelam": 1553, "jaribu": 1554, "mi\u0302gwugwuun\u0304": 1555, "me\u0302nig\u1ecd\u1ecdk": 1556, "il\u1ecdp": 1557, "g\u1ecdk\u1ecd": 1558, "inikigigam": 1559, "ma\u0302chon": 1560, "me\u0302wa": 1561, "mo\u0302lookbe": 1562, "us\u1ecd": 1563, "kpomochieek": 1564, "bileyam": 1565, "elikat": 1566, "kpiri": 1567, "mo\u0302nenikisa": 1568, "anubu": 1569, ")": 1570, "geelek": 1571, "asiben": 1572, "i\u0302yiyala": 1573, "gemariya": 1574, "egul\u1ecdn": 1575, "me\u0302kinyiny\u1ecdn\u0304\u1ecd": 1576, "meyunim": 1577, "mo\u0302r\u1ecdr\u1ecdn\u0304\u1ecd": 1578, "mikaya": 1579, "inenidasi": 1580, "ayitofen": 1581, "me\u0302mumun\u0304": 1582, "ufo": 1583, "men": 1584, "josadak": 1585, "jerusa": 1586, "kasisaak": 1587, "me\u0302kifon": 1588, "ma\u0302nwun": 1589, "tiofil\u1ecds": 1590, "me\u0302kaan\u0304be": 1591, "i\u0300bor\u1ecdn\u0304": 1592, "ataak": 1593, "ekeg\u1ecd\u1ecdk": 1594, "karikas": 1595, "lak": 1596, "kedema": 1597, "ogboon\u0304": 1598, "filipai": 1599, "akuk\u1ecd": 1600, "esus\u1ecdk\u1ecdbe": 1601, "paf\u1ecds": 1602, "ma\u0302nigwu": 1603, "ejijaka": 1604, "i\u0300r\u1ecdn\u0304": 1605, "aban": 1606, "ma\u0302tumu": 1607, "o\u0300nwunwunwunu": 1608, "nsab\u1ecdn\u0304": 1609, "asikenaji": 1610, "ajuru": 1611, "mo\u0302kanabe": 1612, "siki": 1613, "ma\u0302kit\u1ecdn\u0304": 1614, "sonson": 1615, "mo\u0302jijit": 1616, "elilababe": 1617, "jekabijeen": 1618, "rafa": 1619, "me\u0302kid\u1ecdm\u1ecd": 1620, "isiboset": 1621, "lasia": 1622, "ekegwen": 1623, "judia": 1624, "ijikien": 1625, "rejefu": 1626, "obokikpukpo": 1627, "aram": 1628, "mi\u0302l\u1ecd": 1629, "ugumu": 1630, "me\u0302r\u1ecd": 1631, "mokaan\u0304": 1632, "fat": 1633, "gera": 1634, "mo\u0302kwu": 1635, "maweek": 1636, "elinam": 1637, "aget": 1638, "sik": 1639, "mi\u0302d\u1ecdk": 1640, "jara": 1641, "jejien": 1642, "ye\u0302en\u0304": 1643, "akpatub\u1ecdk": 1644, "asina": 1645, "uga": 1646, "ntook": 1647, "odasi": 1648, "jasup": 1649, "ma\u0302nigwak": 1650, "mi\u0302kig\u1ecd\u1ecdk": 1651, "ikebebene": 1652, "mgbugbak": 1653, "mina": 1654, "ma\u0302sik": 1655, "sak": 1656, "me\u0302nw\u1ecdn\u1ecdbe": 1657, "kwala": 1658, "jefanaya": 1659, "maan\u0304": 1660, "ikibubeke": 1661, "cherekeyiyi": 1662, "ikesisik": 1663, "ekegwa": 1664, "mikimas": 1665, "ma\u0302chieek": 1666, "ekemin": 1667, "meyuman": 1668, "mo\u0302sisik": 1669, "safur\u1ecdn": 1670, "neme": 1671, "mo\u0302je": 1672, "dikila": 1673, "ne": 1674, "jega": 1675, "osia": 1676, "ma\u0302rere": 1677, "gb\u1ecd": 1678, "me\u0302lilibi": 1679, "meliki": 1680, "nebukadineja": 1681, "gween\u0304": 1682, "o\u0300kikaba": 1683, "rom": 1684, "o\u0300bojijaka": 1685, "ma\u0302tap": 1686, "kpunube": 1687, "tamuji": 1688, "me\u0302nenikup": 1689, "ekeluk": 1690, "me\u0302rieen\u0304": 1691, "me\u0302ninin\u0304": 1692, "ugwaka": 1693, "mo\u0302nemebe": 1694, "mi\u0302san\u0304a": 1695, "sasai": 1696, "d\u1ecdpika": 1697, "w\u1ecd": 1698, "mi\u0302gwat": 1699, "gbe": 1700, "me\u0302nitumu": 1701, "ekekween\u0304": 1702, "enetoon\u0304": 1703, "gebali": 1704, "geren\u0304geren\u0304": 1705, "kumu": 1706, "me\u0302kekif\u1ecd\u1ecdk": 1707, "uran": 1708, "ikirur\u1ecdn\u0304\u1ecd": 1709, "i\u0300kiwuw\u1ecdl\u1ecd": 1710, "oboyiyala": 1711, "ajaji": 1712, "me\u0302kib\u1ecd\u1ecdk": 1713, "mo\u0302nenisibi": 1714, "mo\u0302kpulube": 1715, "me\u0302t\u1ecdn\u0304\u1ecd": 1716, "adan": 1717, "mo\u0302j\u1ecdj\u1ecd": 1718, "mo\u0302neniw\u1ecd\u1ecdk": 1719, "eres": 1720, "mo\u0302nenikp\u1ecd": 1721, "jen\u0304ejen\u0304e": 1722, "nkinyinya": 1723, "mo\u0302g\u1ecd\u1ecdkbe": 1724, "me\u0302teme": 1725, "ma\u0302nigbugb\u1ecd": 1726, "i\u0300kisisaak": 1727, "ef\u1ecddu": 1728, "\u1ecds\u1ecdt": 1729, "obubot": 1730, "ma\u0302titiin\u0304": 1731, "kefas": 1732, "malikisuwa": 1733, "josefu": 1734, "iin\u0304": 1735, "sofu": 1736, "inyuny\u1ecdn\u1ecd": 1737, "samayi": 1738, "sayalabin": 1739, "me\u0302ge": 1740, "jatinien": 1741, "jorim": 1742, "neriya": 1743, "ekebot": 1744, "debiri": 1745, "saruyen": 1746, "ikigigama": 1747, "ogula": 1748, "tatim": 1749, "me\u0302kekibak": 1750, "irur\u1ecdr\u1ecdn\u0304\u1ecd": 1751, "me\u0302bele": 1752, "noya": 1753, "mo\u0302gwuun\u0304": 1754, "nlilababe": 1755, "me\u0302nenikigwen": 1756, "n\u0300kemfuun\u0304": 1757, "\u1ecdkp\u1ecdkp\u1ecd": 1758, "jilipa": 1759, "mo\u0302gwen": 1760, "mo\u0302k\u1ecdp": 1761, "gedaliya": 1762, "akat": 1763, "ikafifila": 1764, "jifu": 1765, "romamiti": 1766, "naban": 1767, "mesak": 1768, "mo\u0302j\u1ecdn\u0304\u1ecd": 1769, "ijiyari": 1770, "ekejak": 1771, "abija": 1772, "me\u0302kp\u1ecdk": 1773, "mo\u0302s\u1ecds\u1ecdp": 1774, "bajilut": 1775, "mo\u0302to": 1776, "jasien": 1777, "gwugwugwugwu": 1778, "belitisaja": 1779, "mo\u0302wewele": 1780, "konaya": 1781, "mo\u0302gb\u1ecdk\u1ecd": 1782, "enekaan\u0304": 1783, "ma\u0302nyan\u0304a": 1784, "oyeli": 1785, "me\u0302nenitolek": 1786, "kpamanyinyi": 1787, "me\u0302nisi": 1788, "leyafera": 1789, "sulu": 1790, "tab\u1ecd": 1791, "eyiman": 1792, "seya": 1793, "oj\u1ecdk\u1ecdbe": 1794, "mek\u1ecdt": 1795, "ofifi": 1796, "ayinowam": 1797, "giris": 1798, "adoni": 1799, "bele": 1800, "jowedi": 1801, "ta": 1802, "mi\u0302chak": 1803, "mikimetat": 1804, "m\u0300bagbugb\u1ecd": 1805, "ederi": 1806, "uchili": 1807, "mo\u0302nikp\u1ecdk": 1808, "me\u0302nye": 1809, "jedikaya": 1810, "ma\u0302dadasi": 1811, "akpan": 1812, "meyi": 1813, "o\u0300kwa": 1814, "neyien": 1815, "ichen": 1816, "mi\u0302faan\u0304": 1817, "i\u0300bekpukpo": 1818, "abitubu": 1819, "abagita": 1820, "me\u0302nan": 1821, "o\u0300gbaalek": 1822, "ojij\u1ecd\u1ecdk": 1823, "anan": 1824, "mi\u0302che": 1825, "mikijaan\u0304": 1826, "medan": 1827, "mekup": 1828, "i\u0300kimalek": 1829, "nween\u0304": 1830, "onenibub\u1ecdk\u1ecd": 1831, "agba": 1832, "ekegwu": 1833, "ekedo": 1834, "ajeka": 1835, "mijipa": 1836, "i\u0300bodasi": 1837, "fon": 1838, "mi\u0302kana": 1839, "\u1ecdk\u1ecdt": 1840, "e\u0300negwa": 1841, "mo\u0302banbe": 1842, "ijijijaka": 1843, "gumu": 1844, "i\u0300kidadasi": 1845, "anameli": 1846, "ugwat": 1847, "netaniya": 1848, "enesibi": 1849, "akpatukot": 1850, "areli": 1851, "mirima": 1852, "mo\u0302kitimi": 1853, "mo\u0302kitumu": 1854, "mi\u0302gwook": 1855, "ri\u1ecd\u1ecdn\u0304": 1856, "n\u0300kensiki": 1857, "be": 1858, "esiyan": 1859, "ma\u0302b\u1ecdb\u1ecdk\u1ecd": 1860, "ekafifila": 1861, "mayon": 1862, "akufa": 1863, "sikilagi": 1864, "reka": 1865, "i\u0300chub\u1ecdk": 1866, "utut": 1867, "jiosefat": 1868, "simi\u1ecdn": 1869, "mo\u0302jujuk": 1870, "jesereli": 1871, "mo\u0302kikwek": 1872, "mo\u0302kekisek": 1873, "me\u0302kigbaan\u0304": 1874, "mupim": 1875, "ire": 1876, "judu": 1877, "inikpukpo": 1878, "bojikat": 1879, "o\u0300kiribi": 1880, "saridi": 1881, "elida": 1882, "me\u0302gwugwuun\u0304": 1883, "me\u0302nenikeek": 1884, "dodai": 1885, "me\u0302g\u1ecdt": 1886, "me\u0302nenikisi": 1887, "manderek": 1888, "mo\u0302tun\u0304": 1889, "ramatayim": 1890, "iman\u0304": 1891, "jerien": 1892, "me\u0302gwube": 1893, "ikefafiaan\u0304": 1894, "mo\u0302nye": 1895, "me\u0302nenitet": 1896, "awuran": 1897, "mi\u0302titiin\u0304": 1898, "adonija": 1899, "alabasita": 1900, "ono": 1901, "abisagi": 1902, "i\u0300bonijijaka": 1903, "jusab": 1904, "sefa": 1905, "buji": 1906, "pekaya": 1907, "mo\u0302g\u1ecdt": 1908, "ajania": 1909, "kpomonw\u1ecd\u1ecdn\u0304": 1910, "kpukpunu": 1911, "mi\u0302jijan": 1912, "mo\u0302seme": 1913, "ma\u0302bem": 1914, "urieek": 1915, "india": 1916, "ajuba": 1917, "mi\u0302nt": 1918, "ma\u0302sibi": 1919, "i\u0300bolililaba": 1920, "me\u0302kupbe": 1921, "t\u1ecdb\u1ecd": 1922, "me\u0302kikwak": 1923, "alata": 1924, "mo\u0302tapbe": 1925, "asiterot": 1926, "m\u0300bubaka": 1927, "eden": 1928, "anduru": 1929, "mo\u0302nenikup": 1930, "kap\u1ecds": 1931, "ladan": 1932, "alaga": 1933, "ma\u0302sa": 1934, "aran\u0304": 1935, "egbugb\u1ecdbe": 1936, "mi\u0302rak": 1937, "me\u0302sak": 1938, "jeseri": 1939, "kami": 1940, "kimiyam": 1941, "jaban": 1942, "ma\u0302nisisik": 1943, "ujat": 1944, "me\u0302nenikikp\u1ecd": 1945, "karasolet": 1946, "ugbek": 1947, "jesimot": 1948, "unwan": 1949, "gogolek": 1950, "inwan\u0304a": 1951, "mo\u0302niin\u0304": 1952, "(": 1953, "dilaila": 1954, "keriyot": 1955, "mo\u0302gbanabe": 1956, "edidobe": 1957, "mfuf\u1ecd": 1958, "tiyatira": 1959, "rabit": 1960, "marisena": 1961, "ngigen\u0304e": 1962, "maletbe": 1963, "mo\u0302gak": 1964, "yaage": 1965, "teme": 1966, "mi\u0302juuk": 1967, "ma\u0302t\u1ecdp": 1968, "ugbala": 1969, "ibogugo": 1970, "mo\u0302titen\u0304e": 1971, "layai": 1972, "mi\u0302kibele": 1973, "nuunuun\u0304": 1974, "mi\u0302chichaka": 1975, "okijijen\u0304e": 1976, "selisa": 1977, "mo\u0302ri\u1ecdk\u1ecd": 1978, "kper\u1ecdn\u0304": 1979, "me\u0302sulu": 1980, "ntitaak": 1981, "e\u0300kekp\u1ecd": 1982, "enekwak": 1983, "ekebene": 1984, "inenigbugb\u1ecd": 1985, "otiri": 1986, "s\u1ecd\u1ecdlu": 1987, "mi\u0302gb\u1ecd\u1ecdk": 1988, "ai": 1989, "benaya": 1990, "salu": 1991, "mo\u0302do": 1992, "elililaba": 1993, "samigari": 1994, "gisipa": 1995, "amaan\u0304": 1996, "ijipiti": 1997, "t\u1ecdk": 1998, "mo\u0302gw\u1ecdk": 1999, "amat": 2000, "n\u0300nenlook": 2001, "mo\u0302ben": 2002, "me\u0302kitibi": 2003, "mi\u0302s\u1ecdk": 2004, "me\u0302kigwa": 2005, "uraya": 2006, "owot": 2007, "odid\u1ecd": 2008, "chibi": 2009, "mo\u0302kibem": 2010, "s\u1ecd": 2011, "me\u0302nib\u1ecdk\u1ecd": 2012, "ma\u0302gbuku": 2013, "mi\u0302toon\u0304": 2014, "awo": 2015, "ibubat": 2016, "asarela": 2017, "okwa": 2018, "gwele": 2019, "nreren\u0304": 2020, "elitekon": 2021, "adimata": 2022, "mo\u0302nig\u1ecd\u1ecdk": 2023, "sikam\u1ecd": 2024, "mo\u0302sikbe": 2025, "n\u0300kenr\u1ecd": 2026, "me\u0302r\u1ecdk": 2027, "sin": 2028, "rabai": 2029, "ma\u0302gon": 2030, "iwook": 2031, "mi\u0302gw\u1ecdk": 2032, "me\u0302gwakbe": 2033, "me\u0302nyan\u0304a": 2034, "kaak": 2035, "me\u0302kekigban\u0304": 2036, "beyon": 2037, "tigiris": 2038, "t\u1ecdp": 2039, "nyen\u0304enyen\u0304e": 2040, "sanasana": 2041, "ma\u0302kweek": 2042, "mi\u0302kinye": 2043, "i\u0300gbugb\u1ecd": 2044, "i\u0302gbugb\u1ecd": 2045, "joon\u0304": 2046, "me\u0300re\u0300re\u0300p": 2047, "er\u1ecddias": 2048, "ma\u0302jeen\u0304be": 2049, "jonadabu": 2050, "aridai": 2051, "juta": 2052, "aniam": 2053, "adonisedek": 2054, "osem": 2055, "me\u0302neninama": 2056, "am\u1ecd": 2057, "simiron": 2058, "orem": 2059, "alus": 2060, "a\u0300ya": 2061, "ma\u0302beek": 2062, "enechep": 2063, "mo\u0302nyan": 2064, "kut": 2065, "ma\u0302toon\u0304": 2066, "ma\u0302tobo": 2067, "sabita": 2068, "akaya": 2069, "ekekpe": 2070, "ubuja": 2071, "mo\u0302bubum": 2072, "mi\u0302kimun\u0304": 2073, "nan\u0304a": 2074, "me\u0302lap": 2075, "birijayit": 2076, "e\u0300nefaan\u0304": 2077, "ma\u0302yaka": 2078, "ma\u0302nube": 2079, "sanisana": 2080, "i\u0302jiik": 2081, "nnyinyan\u0304a": 2082, "seba": 2083, "geyaji": 2084, "samuwa": 2085, "jowayaji": 2086, "ma\u0302chechieek": 2087, "me\u0302neniri\u1ecd\u1ecdn\u0304": 2088, "oj\u1ecdngwu": 2089, "gemali": 2090, "akan": 2091, "paramasita": 2092, "ijiri": 2093, "jajeri": 2094, "otolek": 2095, "mi\u0302lap": 2096, "mi\u0302kisa": 2097, "tofen": 2098, "gitayim": 2099, "mo\u0302nijijaka": 2100, "amasiya": 2101, "gbala": 2102, "besodeya": 2103, "kareya": 2104, "senaya": 2105, "jabeji": 2106, "mo\u0302kekiweek": 2107, "me\u0302tutuku": 2108, "palu": 2109, "merayot": 2110, "ejijen\u0304ebe": 2111, "me\u0302kekilibi": 2112, "saleket": 2113, "enelook": 2114, "debit": 2115, "susim": 2116, "aga": 2117, "ma\u0302gbana": 2118, "me\u0302gbala": 2119, "ajiji": 2120, "ikir\u1ecdn\u0304": 2121, "odisi": 2122, "itima": 2123, "paruwa": 2124, "ma\u0302gele": 2125, "aneferi": 2126, "mo\u0302yatbe": 2127, "ofira": 2128, "akelidama": 2129, "ma\u0302nwene": 2130, "ma\u0302bum": 2131, "mfut": 2132, "ma\u0302benebe": 2133, "tirip\u1ecdlis": 2134, "perajim": 2135, "mo\u0302baakbe": 2136, "mo\u0302kekichieek": 2137, "mi\u0302nimun\u0304": 2138, "sunem": 2139, "mo\u0302n\u1ecd": 2140, "belu": 2141, "ma\u0302nenigwuun\u0304": 2142, "aliba": 2143, "ucha": 2144, "ma\u0302kwalabe": 2145, "kpamasulu": 2146, "ojijen\u0304ebe": 2147, "kiliy\u1ecdn": 2148, "am\u1ecdn": 2149, "adumim": 2150, "ayimaji": 2151, "mo\u0302b\u1ecdk\u1ecdbe": 2152, "mi\u0302kinyam": 2153, "uk\u1ecd": 2154, "mi\u0302gba": 2155, "enekpe": 2156, "okekigigeen\u0304": 2157, "mo\u0302taka": 2158, "been\u0304": 2159, "otutut\u1ecdm\u1ecd": 2160, "ami": 2161, "eliba": 2162, "jeyonatan": 2163, "mofiat": 2164, "mi\u0302nen\u0304e": 2165, "bimiyan": 2166, "mi\u0302malek": 2167, "natanien": 2168, "me\u0302niri\u1ecd\u1ecdn\u0304": 2169, "pura": 2170, "me\u0302kekijak": 2171, "jai": 2172, "jakan": 2173, "sitia": 2174, "serugu": 2175, "gaja": 2176, "me\u0302raraka": 2177, "idunu": 2178, "ufit": 2179, "rak": 2180, "ma\u0302nin\u0304": 2181, "m\u1ecdn\u1ecd": 2182, "owuwuw\u1ecdl\u1ecd": 2183, "edasi": 2184, "nefegi": 2185, "mo\u0302sisiki": 2186, "cho": 2187, "ojijakabe": 2188, "wilo": 2189, "sofan": 2190, "alimodadi": 2191, "asid\u1ecddu": 2192, "penien": 2193, "pilidas": 2194, "me\u0302chieen\u0304": 2195, "mo\u0302sibi": 2196, "ayujam": 2197, "ikiyomo": 2198, "elimelek": 2199, "eneyik": 2200, "mi\u0302kpebe": 2201, "mo\u0302wop": 2202, "sofai": 2203, "mi\u0302w\u1ecd\u1ecdk": 2204, "alifi\u1ecds": 2205, "nayalan": 2206, "m\u0300bagbugbugb\u1ecd": 2207, "n\u0300nensi": 2208, "mi\u0302fifila": 2209, "jebina": 2210, "mo\u0302boman": 2211, "layen": 2212, "mo\u0302neniw\u1ecdp": 2213, "juda": 2214, "tubali": 2215, "ekeb\u1ecdk\u1ecd": 2216, "tifisa": 2217, "adina": 2218, "er\u1ecddi\u1ecdn": 2219, "jasinti": 2220, "serayi": 2221, "siela": 2222, "fayijata": 2223, "jamai": 2224, "jewus": 2225, "jerera": 2226, "jekaraya": 2227, "me\u0302r\u1ecd\u1ecdn\u0304be": 2228, "me\u0302bene": 2229, "uwuk": 2230, "ikiyiyala": 2231, "ogbaragbat": 2232, "miniamin": 2233, "ribeka": 2234, "keyiyi": 2235, "eyabu": 2236, "eneroon\u0304": 2237, "siletai": 2238, "jat": 2239, "juru": 2240, "i\u0300dasi": 2241, "anaya": 2242, "palan": 2243, "mi\u0302so": 2244, "i\u0300kamalek": 2245, "gibeton": 2246, "yiripeli": 2247, "if\u1ecd": 2248, "mi\u0302man": 2249, "ma\u0302waak": 2250, "ma\u0302nenisa": 2251, "mi\u0302roon\u0304": 2252, "beyalia": 2253, "n\u0300kenkaan\u0304": 2254, "me\u0302chieekbe": 2255, "me\u0302gobo": 2256, "mo\u0302tet": 2257, "eketeme": 2258, "mkp\u1ecdmfaka": 2259, "fum": 2260, "memumana": 2261, "o\u0300kimumen": 2262, "mo\u0302ria": 2263, "mi\u0302nyana": 2264, "etan": 2265, "tofet": 2266, "ikechi": 2267, "me\u0302kikebe": 2268, "onesifer\u1ecds": 2269, "ibisam": 2270, "i\u0300kiribi": 2271, "maseya": 2272, "mo\u0302juuk": 2273, "agit": 2274, "bu\u0302u": 2275, "kpekimalek": 2276, "s\u1ecd\u1ecdk": 2277, "sana": 2278, "mi\u0302fiat": 2279, "me\u0302titibi": 2280, "me\u0302nenikinyam": 2281, "to": 2282, "pelon": 2283, "sukot": 2284, "efi": 2285, "tet": 2286, "ma\u0302keek": 2287, "saliman": 2288, "nw\u1ecdn\u1ecd": 2289, "eneg\u1ecd\u1ecdk": 2290, "mo\u0302neniluk": 2291, "mo\u0302gbukube": 2292, "joyet": 2293, "sifan": 2294, "batiseba": 2295, "fesit\u1ecds": 2296, "seyera": 2297, "kwat": 2298, "finikis": 2299, "me\u0302nunu": 2300, "mo\u0302kifuk": 2301, "abidan": 2302, "adima": 2303, "mo\u0302sak": 2304, "ulep": 2305, "asibadana": 2306, "ayajaya": 2307, "ararat": 2308, "me\u0302jijijaka": 2309, "me\u0302kekinyi": 2310, "ma\u0302niw\u1ecd\u1ecdk": 2311, "ikayiyala": 2312, "mali": 2313, "fi\u0302\u1ecd\u1ecdn\u0304": 2314, "kpomotet": 2315, "seri": 2316, "soba": 2317, "omari": 2318, "akoji": 2319, "ma\u0302keke": 2320, "njijakabe": 2321, "gb\u1ecd\u1ecdn\u0304": 2322, "welewele": 2323, "ibo": 2324, "me\u0302katbe": 2325, "m\u0300kpagugo": 2326, "mo\u0302nenije": 2327, "berekaya": 2328, "anyiaan\u0304": 2329, "mo\u0302nenikibele": 2330, "mato": 2331, "uwa": 2332, "n\u0300kakisisaak": 2333, "ikikpukpo": 2334, "kelan": 2335, "me\u0302mun\u0304": 2336, "ma\u0302gwuun\u0304": 2337, "wayebu": 2338, "cha": 2339, "me\u0302ri\u1ecd\u1ecdn\u0304": 2340, "kebil\u1ecd": 2341, "mo\u0302nin\u0304be": 2342, "me\u0302gwegwen": 2343, "me\u0302kekit\u1ecdb\u1ecd": 2344, "mo\u0302sut": 2345, "joyanan": 2346, "mo\u0302nenisiki": 2347, "mi\u0302gw\u1ecd": 2348, "ninife": 2349, "usaba": 2350, "me\u0302kiwut": 2351, "abiyudu": 2352, "nyam": 2353, "?": 2354, "alayi": 2355, "enebot": 2356, "mi\u0302kat": 2357, "mo\u0302kwukwu": 2358, "agb\u1ecd": 2359, "iburu": 2360, "ekesun\u0304": 2361, "tut": 2362, "emeran": 2363, "mi\u0302libi": 2364, "mekinu": 2365, "esitemowa": 2366, "abiudu": 2367, "cherekeyi": 2368, "kw\u1ecdk\u1ecd": 2369, "mo\u0302kembe": 2370, "apayim": 2371, "ji\u0302p": 2372, "meredi": 2373, "jot": 2374, "ma\u0302kit\u1ecdp": 2375, "jim": 2376, "me\u0302nin\u1ecd": 2377, "jersuselem": 2378, "senesene": 2379, "ufuk": 2380, "lisias": 2381, "abajiniya": 2382, "ofiri": 2383, "mogwook": 2384, "w\u1ecdk\u1ecd": 2385, "jayas": 2386, "ukechieen\u0304": 2387, "jeres": 2388, "geen\u0304": 2389, "aj\u1ecd": 2390, "wum": 2391, "nyan\u0304anyan\u0304a": 2392, "moniteek": 2393, "ikititeek": 2394, "meres": 2395, "kasin": 2396, "enelim": 2397, "mo\u0302kisa": 2398, "enejijaka": 2399, "mi\u0302nyan\u0304a": 2400, "kput": 2401, "emumana": 2402, "me\u0302kinya": 2403, "ol\u1ecdk\u1ecdr\u1ecd": 2404, "s\u1ecdn\u0304": 2405, "ramat": 2406, "ma\u0302neniwop": 2407, "elam": 2408, "jamilek": 2409, "mo\u0302kikeek": 2410, "ekesulu": 2411, "jioyaribu": 2412, "mbajijaka": 2413, "jebadiya": 2414, "mo\u0302fiat": 2415, "mo\u0302yiyiyala": 2416, "ajo": 2417, "mgbaramgbasi": 2418, "chimi": 2419, "sarari": 2420, "mkpukpe": 2421, "me\u0302kisisik": 2422, "rina": 2423, "me\u0302neninin\u0304": 2424, "me\u0302susun\u0304": 2425, "mo\u0302kida": 2426, "ludu": 2427, "ekenw\u1ecd\u1ecdn\u0304": 2428, "lek": 2429, "meselemaya": 2430, "me\u0302kijak": 2431, "masai": 2432, "me\u0302luk": 2433, "o\u0300bor\u1ecdr\u1ecdn\u0304": 2434, "matitiya": 2435, "ekebala": 2436, "nunu": 2437, "mo\u0302kiriaak": 2438, "me\u0302fuun\u0304be": 2439, "me\u0302kinama": 2440, "me\u0302neniwuuk": 2441, "buk": 2442, "inikidido": 2443, "ibajijaka": 2444, "mo\u0302nenibe": 2445, "ugeen\u0304": 2446, "me\u0302kekisa": 2447, "nomi": 2448, "palet": 2449, "mo\u0302dasi": 2450, "si": 2451, "jebus": 2452, "i\u0300re": 2453, "ugen\u0304": 2454, "makeda": 2455, "ilirikum": 2456, "enam": 2457, "ajijan\u0304": 2458, "mo\u0302tetele": 2459, "me\u0302kwakwaan\u0304": 2460, "ma\u0302mun\u0304": 2461, "ekenu": 2462, "n\u0300kakpukpo": 2463, "mo\u0302r\u1ecdn\u0304": 2464, "egalayim": 2465, "mekikup": 2466, "nan": 2467, "ofiaka": 2468, "bie": 2469, "ugan": 2470, "ket": 2471, "sufam": 2472, "mo\u0302t\u1ecd\u1ecdn\u0304": 2473, "jarowa": 2474, "eli": 2475, "sidim": 2476, "me\u0302neninyan\u0304a": 2477, "sar\u1ecds": 2478, "mo\u0302nis\u1ecdp": 2479, "j\u1ecdk": 2480, "ajajiya": 2481, "mo\u0302nitumu": 2482, "gwam": 2483, "mo\u0302n\u1ecdn\u1ecd": 2484, "oyoliabu": 2485, "akw\u1ecd\u1ecdk": 2486, "ma\u0302weekbe": 2487, "tip": 2488, "osaya": 2489, "ananayas": 2490, "ma\u0302roon\u0304": 2491, 