{"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[PAD]": 3, "[MASK]": 4, "fanti": 5, "chibi": 6, "misara": 7, "uchabat": 8, "ikegbugb\u1ecd": 9, "parifayim": 10, "monisasaba": 11, "mo\u0302m\u1ecdn\u1ecdbe": 12, "yake": 13, "gbak": 14, "kilimadi": 15, "me\u0302kima": 16, "jayabu": 17, "mi\u0302nwaan\u0304": 18, "mi\u0302so": 19, "mo\u0302bele": 20, "se": 21, "enegwook": 22, "sim\u1ecdn": 23, "jofim": 24, "mo\u0302bia": 25, "anes": 26, "gan": 27, "jeyowada": 28, "enyi": 29, "w\u1ecd": 30, "beteleyem": 31, "n\u0300kenr\u1ecd": 32, "ibogugo": 33, "kpu\u0300k": 34, "nwun": 35, "ekeri": 36, "me\u0302kikp\u1ecd": 37, "rayam": 38, "jeseben": 39, "netofa": 40, "juuk": 41, "yaage": 42, "kpemefefieek": 43, "jerien": 44, "mo\u0302kekije": 45, "tarafosa": 46, "rogen": 47, "mi\u0302tip": 48, "kpukpa": 49, "rabai": 50, "tigilat": 51, "areset": 52, "ma\u0302wop": 53, "kpegbugb\u1ecd": 54, "o\u0300kekikpukpo": 55, "ikilil\u1ecdk\u1ecd": 56, "mo\u0302kekito": 57, "me\u0302benbe": 58, "ofiaka": 59, "mo\u0302kpulube": 60, "ma\u0302kikup": 61, "ufo": 62, "akanwen\u0304": 63, "janai": 64, "feen\u0304": 65, "esi\u1ecdn": 66, "imimini": 67, "mo\u0302sikibe": 68, "me\u0302mun\u0304be": 69, "mo\u0302sibe": 70, "ma\u0302nenikp\u1ecdk": 71, "penuwen": 72, "me\u0302sa": 73, "ko-": 74, "tumim": 75, "kpe-": 76, "tapenes": 77, "itutobo": 78, "me\u0302kakana": 79, "atikon": 80, "bekeri": 81, "me\u0302sun\u0304": 82, "takataka": 83, "pet\u1ecd": 84, "t\u1ecd\u1ecdn\u0304": 85, "ija": 86, "mo\u0302t\u1ecdk\u1ecd": 87, "mi\u0302neen\u0304": 88, "likiyi": 89, "me\u0302nenitumu": 90, "mo\u0302ribi": 91, "ma\u0302chibi": 92, "j\u1ecd": 93, "mo\u0302kekinu": 94, "mi\u0302sun\u0304": 95, "chi": 96, "ekechili": 97, "jirijit": 98, "ach\u1ecd": 99, "egul\u1ecdn": 100, "tapuwa": 101, "mo\u0302been\u0304": 102, "er\u1ecddi\u1ecdn": 103, "ono": 104, "kechil\u1ecd": 105, "mo\u0302k\u1ecdt": 106, "mo\u0302kigbuk": 107, "kpomojeen\u0304": 108, "kpenwunween\u0304": 109, "ujan": 110, "nay\u1ecd": 111, "mo\u0302kween\u0304": 112, "oyeli": 113, "me\u0302nw\u1ecd": 114, "gerut": 115, "o\u0300jijop": 116, "mer\u1ecdn": 117, "jafilet": 118, "mi\u0302lim": 119, "ulaja": 120, "jayijeya": 121, "jowela": 122, "wuwum": 123, "enekwak": 124, "jimiri": 125, "i\u0300kigugo": 126, "okpatu": 127, "ijon": 128, "ap\u1ecdl\u1ecds": 129, "simaina": 130, "karake": 131, "mfufet": 132, "mo\u0302tatap": 133, "mi\u0302gwaka": 134, "me\u0302tap": 135, "mo\u0302kib\u1ecdn\u0304": 136, "me\u0302kwaak": 137, "seme": 138, "o\u0300kimalek": 139, "o\u0300kiny\u1ecdnyi\u1ecd\u1ecdn\u0304": 140, "siyibolet": 141, "lida": 142, "eketip": 143, "ma\u0302kir\u1ecd": 144, "asikenaji": 145, "beyalot": 146, "memfis": 147, "marisena": 148, "me\u0302nenisan\u0304a": 149, "ma\u0302kp\u1ecdkp\u1ecd": 150, "mi\u0302nyam": 151, "ugb\u1ecd\u1ecdn\u0304": 152, "mi\u0302lap": 153, "kelita": 154, "gbet": 155, "kp\u1ecdi": 156, "n\u0300rioon\u0304": 157, "otoko": 158, "mo\u0302bubum": 159, "mo\u0302nenir\u1ecd": 160, "ma\u0302kitoon\u0304": 161, "me\u0302fan\u0304a": 162, "bat": 163, "pun\u1ecdn": 164, "mi\u0302liin\u0304": 165, "dib\u1ecdn": 166, "mwuw\u1ecd": 167, "tana": 168, "jaduwa": 169, "al\u1ecdn": 170, "egilayim": 171, "keme": 172, "geteri": 173, "jekamiya": 174, "g\u1ecdb\u1ecd": 175, "ayimelek": 176, "gbi": 177, "akan\u0304": 178, "njij\u1ecd\u1ecdn\u0304": 179, "er\u1ecdn\u0304": 180, "me\u0302nube": 181, "ejijijaka": 182, "ebikaan\u0304": 183, "mal\u1ecdn": 184, "mo\u0302keke": 185, "me\u0302kibeen\u0304": 186, "ye\u0302en\u0304": 187, "mi\u0302nwan": 188, "me\u0302niri\u1ecd\u1ecdn\u0304": 189, "mo\u0302nama": 190, "ma\u0302riaan\u0304": 191, "adata": 192, "serayi": 193, "jayajania": 194, "me\u0302chichim": 195, "resen": 196, "mo\u0302nenijot": 197, "gb\u1ecd\u1ecdn\u0304": 198, "amaan\u0304": 199, "neyien": 200, "me\u0302kiriran": 201, "seruwa": 202, "ntiten\u0304e": 203, "i\u0300kinyinyinya": 204, "etiten\u0304e": 205, "motababe": 206, "fum": 207, "tut\u1ecdm\u1ecd": 208, "ma\u0302jibi": 209, "mo\u0302sasan\u0304a": 210, "sowan": 211, "mob\u1ecdk\u1ecdbe": 212, "nkinyinya": 213, "otub\u1ecd": 214, "mi\u0302kinyam": 215, "inigbugb\u1ecd": 216, "keki-": 217, "or\u1ecdk": 218, "mo\u0302chaka": 219, "reyobu": 220, "mo\u0302let": 221, "ma\u0302ninama": 222, "k\u1ecdl\u1ecdsi": 223, "sin": 224, "ri\u1ecdk\u1ecd": 225, "me\u0302jeje": 226, "mo\u0302leke": 227, "me": 228, "ma\u0302niteme": 229, "rifat": 230, "menayem": 231, "faigel\u1ecds": 232, "ijipiti": 233, "ma\u0302m\u1ecdn\u1ecdbe": 234, "me\u0302kekido": 235, "gbodoi": 236, "onyan\u0304": 237, "bo-": 238, "nen\u0304e": 239, "kpamkpam": 240, "akp\u1ecd": 241, "seyarayim": 242, "gidaliti": 243, "arasa": 244, "elek": 245, "ma\u0302sik": 246, "goyim": 247, "dib\u1ecdra": 248, "m\u0300bagbugbugb\u1ecd": 249, "eneroon\u0304": 250, "ujat": 251, "nkekikpukpo": 252, "mo\u0302fuk": 253, "i\u0300b\u1ecdkikpe": 254, "teken": 255, "enew\u1ecdp": 256, "mo\u0302gbugb\u1ecdbe": 257, "mo\u0302kekibumu": 258, "o\u0300kibubat": 259, "aga": 260, "iferem": 261, "el\u1ecdn": 262, "enere": 263, "dari\u1ecds": 264, "mi\u0302chieek": 265, "rimono": 266, "tayat": 267, "ma\u0302nama": 268, "sem": 269, "isinijijaka": 270, "ma\u0302keek": 271, "me\u0302da": 272, "ebejijijaka": 273, "jeroyam": 274, "o\u0300ban\u0304a": 275, "mo\u0302neen\u0304": 276, "ma\u0302gana": 277, "togama": 278, "berota": 279, "me\u0302sik": 280, "ugbana": 281, "mi\u0302gak": 282, "i\u0300gbaalek": 283, "ojijakabe": 284, "uran\u0304": 285, "etututun": 286, "ma\u0302nikpulu": 287, "boyan": 288, "me\u0302kisisik": 289, "er\u1ecdn": 290, "ekichiche": 291, "mogwook": 292, "irurur\u1ecdn\u0304\u1ecd": 293, "filafila": 294, "mi\u0302nw\u1ecdn\u1ecd": 295, "nebujaradan": 296, "kpamasulu": 297, "enekpa": 298, "fip": 299, "abana": 300, "ekidadasi": 301, "ajania": 302, "jayalen": 303, "mariabe": 304, "ikegwagwa": 305, "mo\u0302nenigbana": 306, "ekekidido": 307, "asas\u1ecdn": 308, "ngwugwa": 309, "mi\u0302m\u1ecd\u1ecdn\u0304": 310, "ibisam": 311, "ik\u1ecdm": 312, "REDUP-": 313, "me\u0302beme": 314, "iradi": 315, "selek": 316, "me\u0302kekiwut": 317, "okuket": 318, "mo\u0302kiwa": 319, "lobo": 320, "mo\u0302nenibe": 321, "mi\u0302wuwuuk": 322, "gedaliya": 323, "bet": 324, "ma\u0302faan\u0304": 325, "jesereli": 326, "semida": 327, "mo\u0302nyana": 328, "ujai": 329, "me\u0302nwunbe": 330, "l\u1ecdb\u1ecd": 331, "kus": 332, "jadayi": 333, "mi\u0302kan\u0304": 334, "mo\u0302nenit\u1ecdk\u1ecd": 335, "onenibosi": 336, "n\u0300kenkup": 337, "okijijaka": 338, "me\u0302kw\u1ecdk\u1ecd": 339, "urot": 340, "ekeluk": 341, "ugeen\u0304": 342, "otiton": 343, "nunu": 344, "ma\u0302nije": 345, "eji": 346, "mo\u0302kekebe": 347, "me\u0302n\u1ecd": 348, "eketumu": 349, "ogbugbugb\u1ecd": 350, "me\u0302chan": 351, "nama": 352, "ugb\u1ecd\u1ecdri": 353, "me\u0302temebe": 354, "chak": 355, "ekeche": 356, "mfi": 357, "n\u0300nensi": 358, "konaya": 359, "in\u1ecdm": 360, "kpo-": 361, "samiga": 362, "mo\u0302fifila": 363, "ma\u0302kwalabe": 364, "adaya": 365, "mi\u0302kin\u1ecd": 366, "ma\u0302jeen\u0304be": 367, "seyorim": 368, "mo\u0302kiche": 369, "k\u1ecdn\u1ecdk\u1ecdn\u1ecd": 370, "mo\u0302tutuku": 371, "abidan": 372, "eker\u1ecd": 373, "sek\u1ecdnd\u1ecds": 374, "ijijinu": 375, "fieek": 376, "m\u1ecdsitadi": 377, "mo\u0302banbe": 378, "me\u0302jomobe": 379, "me\u0302gebe": 380, "me\u0302kit\u1ecdk": 381, "mo\u0302j\u1ecdj\u1ecd": 382, "chiaan\u0304": 383, "asenat": 384, "jakai": 385, "ijiri": 386, "ma\u0302kana": 387, "neriya": 388, "g\u1ecd": 389, "uti": 390, "uni": 391, "n\u0300kafifila": 392, "bikiri": 393, "mo\u0302nenikwu": 394, "meres": 395, "abiyen": 396, "otu": 397, "me\u0302nit\u1ecdn\u0304": 398, "mo\u0302duku": 399, "korajin": 400, "t\u1ecdp": 401, "me\u0302kitoon\u0304": 402, "me\u0302gobo": 403, "mi\u0302nye": 404, "fonisia": 405, "nin\u0304": 406, "ekar\u1ecdn\u0304": 407, "mi\u0302kibele": 408, "ma\u0302chon": 409, "ujuja": 410, "atafi": 411, "ijeek": 412, "abes": 413, "sefo": 414, "me\u0302k\u1ecdk": 415, "joyejeri": 416, "tareya": 417, "kpur\u1ecdk": 418, "me\u0302luluk": 419, "mo\u0302laakbe": 420, "il\u1ecdp": 421, "ma\u0302nenit\u1ecdn\u0304": 422, "me\u0302kpaka": 423, "ikenyenye": 424, "emalek": 425, "mi\u0302kilep": 426, "mo\u0302do": 427, "m\u1ecd\u1ecdn\u0304": 428, "josabiya": 429, "mo\u0302kpa": 430, "oyam": 431, "ega": 432, "ma\u0302babala": 433, "ayitofen": 434, "anien": 435, "mi\u0302nire": 436, "peruda": 437, "mo\u0302nene": 438, "ngug\u1ecd\u1ecdn\u0304": 439, "soop": 440, "me\u0302fefieek": 441, "bumu": 442, "efifila": 443, "me\u0302kinye": 444, "me\u0302sisibi": 445, "me\u0302nenis\u1ecdk": 446, "mi\u0302gb\u1ecd\u1ecdk": 447, "ojelek": 448, "me\u0300re\u0300p": 449, "jewen": 450, "amiji": 451, "mi\u0302k\u1ecd": 452, "jejiraya": 453, "ikejijin": 454, "mek\u1ecdt": 455, "ibo": 456, "mok\u1ecdtbe": 457, "mi\u0302week": 458, "ujen": 459, "salim": 460, "me\u0302gen": 461, "bisilam": 462, "samigari": 463, "meredi": 464, "mo\u0302jijaka": 465, "tik": 466, "petaya": 467, "bayurim": 468, "sayafu": 469, "jeba": 470, "o\u0300sisisana": 471, "chinichini": 472, "melatia": 473, "otutuuk": 474, "mkpamkpa": 475, "n\u0300kemfuun\u0304": 476, "me\u0302si": 477, "ogwe": 478, "mi\u0302chon": 479, "mo\u0302l\u1ecdk": 480, "ma\u0302kisa": 481, "semariya": 482, "ma\u0302w\u1ecd\u1ecdk": 483, "mo\u0302sisi": 484, "ekegwa": 485, "ekegele": 486, "eferi": 487, "semaya": 488, "kpukpunu": 489, "ajinot": 490, "jemima": 491, "p\u1ecdl\u1ecds": 492, "mo\u0302jojot": 493, "tarakonaitis": 494, "mo\u0302kilaak": 495, "itut\u1ecdm\u1ecd": 496, "ma\u0302nisa": 497, "mi\u0302gwuku": 498, "mi\u0302wa": 499, "okpoon\u0304": 500, "ma\u0302kpukpo": 501, "i\u0300titeek": 502, "uy\u1ecdr\u1ecdlek": 503, "golan": 504, "rom": 505, "enesa": 506, "-ni": 507, "ninin\u0304": 508, "mokibaan\u0304": 509, "me\u0302to": 510, "kelep": 511, "onir\u1ecdn\u0304": 512, "asa": 513, "me\u0302raraka": 514, "eyiya": 515, "maweek": 516, "simi\u1ecdn": 517, "jebu": 518, "egwurugwu": 519, "gowa": 520, "yira\u0300k": 521, "me\u0302nenikijeen\u0304": 522, "egep": 523, "mfufe": 524, "i\u0300gbugb\u1ecd": 525, "s\u1ecdn\u0304": 526, "kwuk": 527, "me\u0300": 528, "upa": 529, "sairini": 530, "mejoba": 531, "ajirikam": 532, "d\u1ecdkas": 533, "gat": 534, "seredi": 535, "amuwen": 536, "mo\u0302g\u1ecdg\u1ecd\u1ecdk": 537, "e\u0300nechit": 538, "jemis": 539, "gera": 540, "ayaji": 541, "me\u0302fuun\u0304": 542, "i-": 543, "enesun\u0304": 544, "me\u0302kikput": 545, "o\u0300jijijaka": 546, "atalia": 547, "me\u0302kekit\u1ecdb\u1ecd": 548, "me\u0302ri\u1ecd\u1ecdn\u0304": 549, "-": 550, "kw\u1ecdt\u1ecds": 551, "anayarat": 552, "tanayumet": 553, "ejijen\u0304ebe": 554, "mi\u0302n\u1ecd": 555, "matata": 556, "keran": 557, "kirisiten": 558, "etinan": 559, "geneseret": 560, "keren": 561, "agoyim": 562, "me\u0302dutbe": 563, "mi\u0302nw\u1ecd": 564, "apolonia": 565, "okekimumen": 566, "r\u1ecdn\u0304\u1ecd": 567, "me\u0302nenikaan\u0304": 568, "me\u0302kekinyi": 569, "mijirayim": 570, "minit": 571, "selusia": 572, "pilesa": 573, "ayasitari": 574, "elidai": 575, "jado": 576, "mijipa": 577, "garebu": 578, "mo\u0302kembe": 579, "misabibu": 580, "isililaba": 581, "moraya": 582, "okpot": 583, "neri": 584, "mena": 585, "arubot": 586, "mi\u0302chak": 587, "mo\u0302nikp\u1ecd": 588, "n\u0300r\u1ecdn\u0304": 589, "me\u0302t\u1ecdm": 590, "ma\u0302lukbe": 591, "mi\u0302kwuun\u0304": 592, "amiyudu": 593, "kawuw\u1ecdl\u1ecd": 594, "i\u0300nununuun\u0304": 595, "okekikpukpo": 596, "mi\u0302neneen\u0304": 597, "ikilileek": 598, "rek": 599, "ekegban\u0304": 600, "ofut": 601, "adoram": 602, "ruwama": 603, "mekiteen\u0304": 604, "filadefia": 605, "karitan": 606, "seniri": 607, "otita": 608, "mo\u0302kiwop": 609, "]": 610, "\u2018": 611, "saliman": 612, "ekelibi": 613, "ma\u0302jijakabe": 614, "ma\u0302taan\u0304": 615, "molidi": 616, "usai": 617, "jasen": 618, "salim\u1ecdn": 619, "kenayana": 620, "ma\u0302ninaan\u0304": 621, "fesit\u1ecds": 622, "me\u0302nwaan\u0304": 623, "asum": 624, "afa": 625, "agan\u0304": 626, "ebereyam": 627, "i\u0300ber\u1ecdr\u1ecdn\u0304": 628, "me\u0302kifiaan\u0304": 629, "esikon": 630, "mo\u0302kitana": 631, "sakia": 632, "meselemaya": 633, "ekeri\u1ecd\u1ecdn\u0304": 634, "mi\u0302gwuun\u0304": 635, "imumen": 636, "me\u0302titibi": 637, "ebek": 638, "mo\u0302kaan\u0304": 639, "ilirikum": 640, "inikikpukpo": 641, "meliki": 642, "egbugbugb\u1ecd": 643, "mo\u0302tibi": 644, "ufan\u0304a": 645, "me\u0302t\u1ecd\u1ecdn\u0304": 646, "mo\u0302b\u1ecdn\u0304": 647, "mina": 648, "mo\u0302kwaak": 649, "jalimuna": 650, "me\u0302kido": 651, "ikpo": 652, "t\u1ecdr\u1ecdfim\u1ecds": 653, "njijakabe": 654, "ma\u0302kigwa": 655, "marie": 656, "mo\u0302beben": 657, "ma\u0302nenikeke": 658, "ma\u0302nin\u0304": 659, "n\u0300kensan\u0304a": 660, "jima": 661, "mi\u0302niche": 662, "mo\u0302nisulu": 663, "sobak": 664, "let": 665, "mo\u0302yiyala": 666, "umin": 667, "ma\u0302gwuun\u0304": 668, "me\u0302tet": 669, "arabu": 670, "o\u0300kididen\u0304": 671, "me\u0302kekije": 672, "mo\u0302ri\u1ecd\u1ecdn\u0304": 673, "kpebenyinya": 674, "me\u0302neninen\u0304e": 675, "sulu": 676, "me\u0302m\u1ecdm\u1ecdn\u1ecd": 677, "me\u0302kpakpan\u0304": 678, "ikelilibi": 679, "n\u0300nenkana": 680, "elisama": 681, "mad\u1ecdn": 682, "ototun\u0304": 683, "ofok": 684, "mi\u0302kpukpuku": 685, "mi\u0302jit": 686, "akwila": 687, "yok": 688, "teli": 689, "josaya": 690, "i\u0300mumana": 691, "ma\u0302nenisun\u0304": 692, "kpomotele": 693, "ma\u0302wuuk": 694, "furum": 695, "olifu": 696, "bimiyan": 697, "pulu": 698, "mo\u0302wa": 699, "irireek": 700, "daina": 701, "boon\u0304": 702, "ototolek": 703, "okigigam": 704, "son": 705, "mo\u0302nikp\u1ecdk": 706, "ekigugo": 707, "lut": 708, "mesa": 709, "i\u0300kililaba": 710, "me\u0302liliin\u0304": 711, "e\u0300d\u1ecd": 712, "yen": 713, "mi\u0302fifila": 714, "me\u0302kp\u1ecdkbe": 715, "us\u1ecd": 716, "me\u0302yiyeek": 717, "reka": 718, "sufu": 719, "mo\u0302nenitim": 720, "nkwa": 721, "eneweek": 722, "bigitana": 723, "sela": 724, "ma\u0302kitan\u0304a": 725, "dura": 726, "me\u0302kifuk": 727, "beyon": 728, "yayirot": 729, "mo\u0302kibe": 730, "mi\u0302faan\u0304": 731, "mo\u0302kifuk": 732, "ri\u1ecd\u1ecdn\u0304": 733, "makiri": 734, "farankinsens": 735, "jemuwen": 736, "mi\u0302w\u1ecdw\u1ecd\u1ecdk": 737, "josifia": 738, "ajal\u1ecdn": 739, "me\u0302siki": 740, "y\u1ecdk": 741, "jeriya": 742, "me\u0302s\u1ecdp": 743, "me\u0302kukup": 744, "kisilep": 745, "ri": 746, "kerit": 747, "ajaramabet": 748, "mekikp\u1ecd": 749, "jebus": 750, "me\u0302w\u1ecdpbe": 751, "dikila": 752, "ntiko": 753, "mini": 754, "resefu": 755, "mo\u0302nenikitaka": 756, "eketeme": 757, "mokir\u1ecd": 758, "mitilin": 759, "uwuuk": 760, "nen": 761, "roon\u0304": 762, "abisuwa": 763, "me\u0302l\u1ecd": 764, "me\u0302fafan\u0304a": 765, "o-": 766, "ugwat": 767, "n\u0300nemkpulu": 768, "odidim": 769, "mo\u0302sook": 770, "asid\u1ecddu": 771, "nnenikpukpo": 772, "kaline": 773, "ikikpukp\u1ecdt": 774, "ma\u0302sisaak": 775, "jefenat": 776, "ma\u0302niben": 777, "tait\u1ecds": 778, "paliti": 779, "b\u1ecdm": 780, "o\u0300kiririin\u0304": 781, "susim": 782, "ikpukp\u1ecd\u1ecdk": 783, "ulobo": 784, "aruma": 785, "mo\u0302kekigb\u1ecd\u1ecdk": 786, "jetu": 787, "ikigug\u1ecdl\u1ecd": 788, "otit\u1ecdn\u0304": 789, "enet\u1ecdt": 790, "mi\u0302san\u0304a": 791, "okuk\u1ecd\u1ecdk": 792, "me\u0302yayaka": 793, "abisai": 794, "akaya": 795, "o\u0300fififila": 796, "kpomoyaka": 797, "onenibub\u1ecdk\u1ecd": 798, "apayim": 799, "meyisa": 800, "me\u0302babia": 801, "kpebemumana": 802, "miwa": 803, "kenat": 804, "okakijijen\u0304e": 805, "leka": 806, "sifitan": 807, "me\u0302nenikana": 808, "mo\u0302nenire": 809, "asan": 810, "sonson": 811, "ugbek": 812, "akp\u1ecdk": 813, "me\u0302ririin\u0304": 814, "etilon": 815, "me\u0302gbagbaan\u0304": 816, "jafan": 817, "mitini": 818, "meraya": 819, "salisa": 820, "rekem": 821, "mo\u0302tumube": 822, "me\u0302kililim": 823, "asipata": 824, "me\u0302tumu": 825, "ben": 826, "me\u0302ge": 827, "arufu": 828, "en": 829, "mo\u0302rep": 830, "asikel\u1ecdn": 831, "mi\u0302tibi": 832, "mo\u0302sik": 833, "mo\u0302kan\u0304": 834, "elisabet": 835, "ibiri": 836, "ujit": 837, "i\u0300gwugwugwa": 838, "daberat": 839, "me\u0302titiin\u0304be": 840, "girigas": 841, "mi\u0302min": 842, "tebet": 843, "taiberias": 844, "me\u0302gwegwen": 845, "kesis": 846, "safur\u1ecdn": 847, "nisan": 848, "mo\u0302bebe": 849, "koon\u0304": 850, "jokebedi": 851, "gbaan\u0304": 852, "didim\u1ecds": 853, "o\u0300kijijaka": 854, "mesek": 855, "fa\u0300la\u0302s": 856, "ebenijijaka": 857, "isiboset": 858, "me\u0302nisi": 859, "egop": 860, "makitumu": 861, "i\u0302fifilabe": 862, "okpok": 863, "milalai": 864, "rim\u1ecdn": 865, "mo\u0302tele": 866, "gajam": 867, "jelofeyadi": 868, "akwaan\u0304": 869, "ayumai": 870, "kpiri": 871, "ebekililam": 872, "wop": 873, "i\u0300kakigugo": 874, "kejaya": 875, "ogula": 876, "gerasa": 877, "enesan\u0304a": 878, "ran": 879, "uy\u1ecdt": 880, "mo\u0302gbala": 881, "tokeyat": 882, "emeran": 883, "oduk": 884, "mo\u0302nyan": 885, "ochicha": 886, "mo\u0302tun\u0304": 887, "bojikat": 888, "mo\u0302t\u1ecd": 889, "buju": 890, "inikijijen\u0304e": 891, "mo\u0302wat": 892, "nyiaan\u0304": 893, "teen\u0304": 894, "ekp\u1ecd\u1ecdk": 895, "subayen": 896, "oyo\u0302": 897, "me\u0302gban\u0304": 898, "masireka": 899, "o\u0300kililaba": 900, "meyujayen": 901, "sarayi": 902, "eliudu": 903, "mo\u0302gbugbuuk": 904, "mo\u0302s\u1ecds\u1ecdp": 905, "m\u1ecdm\u1ecd": 906, "i\u0302bubatbe": 907, "nwakpa": 908, "mo\u0302nenikana": 909, "ayaser\u1ecds": 910, "omari": 911, "mo\u0302luluk": 912, "kesal\u1ecdn": 913, "mikimetat": 914, "nebo": 915, "akip\u1ecds": 916, "kasia": 917, "ch\u1ecdk\u1ecd": 918, "mayabu": 919, "noba": 920, "pad\u1ecdn": 921, "sawulu": 922, "mi\u0302naan\u0304": 923, "okititen\u0304e": 924, "bolo": 925, "feleg\u1ecdn": 926, "ma\u0302kup": 927, "me\u0302sisi": 928, "gb\u1ecd\u1ecdk": 929, "am": 930, "jerimaya": 931, "a\u0300baan\u0304": 932, "ma\u0302nyan\u0304a": 933, "tat": 934, "me\u0302nween\u0304": 935, "mi\u0302tap": 936, "inwunween\u0304": 937, "jetet": 938, "biligayi": 939, "gaja": 940, "me\u0302nin\u0304be": 941, "e\u0300neb\u1ecdk\u1ecd": 942, "mo\u0302neninye": 943, "bojira": 944, "misayen": 945, "mo\u0302neninwuun\u0304": 946, "me\u0302t\u1ecdp": 947, "me\u0302kinu": 948, "ekegbana": 949, "mo\u0302nenikibele": 950, "me\u0302kibem": 951, "irio": 952, "para": 953, "rejin": 954, "um\u1ecd\u1ecdn\u0304": 955, "pedaya": 956, "genubat": 957, "oyet": 958, "amijabadi": 959, "enebot": 960, "mo\u0302n\u1ecd\u1ecdn\u0304be": 961, "ufuna": 962, "sufam": 963, "okoko": 964, "unen": 965, "ayujam": 966, "jeyonatan": 967, "lim": 968, "nkajijaka": 969, "jayala": 970, "akis": 971, "me\u0302jin": 972, "okiririin\u0304": 973, "fiaan\u0304": 974, "me\u0302goon\u0304": 975, "meyiri": 976, "jerera": 977, "abid\u1ecdn": 978, "epaforodit\u1ecds": 979, "ma\u0302tap": 980, "ma\u0302kpa": 981, "sukot": 982, "gojan": 983, "jamin": 984, "e\u0300we\u0302": 985, "me\u0302w\u1ecd\u1ecdk": 986, "dibalatayim": 987, "itereyam": 988, "me\u0302dadasi": 989, "ejeek": 990, "re": 991, "enekwat": 992, "osia": 993, "a\u0300wa": 994, "okigugo": 995, "mo\u0302kpekpe": 996, "sowari": 997, "n\u0300kensa": 998, "l\u1ecd": 999, "ma\u0302neniben": 1000, "filim\u1ecdn": 1001, "kpuwai": 1002, "ufit": 1003, "eliyasafu": 1004, "rewen": 1005, "adumim": 1006, "ukot": 1007, "tori": 1008, "ma\u0302nigwen": 1009, "ofififila": 1010, "i\u0300kibubat": 1011, "moreset": 1012, "kpemetet": 1013, "me\u0302sisaak": 1014, "orioon\u0304": 1015, "mo\u0302jujujuk": 1016, "esem": 1017, "enesibi": 1018, "otuban": 1019, "me\u0302re": 1020, "nayamani": 1021, "me\u0302nenikwaan\u0304": 1022, "mo\u0302nenidasi": 1023, "marat": 1024, "mo\u0302nenitele": 1025, "i\u0300bor\u1ecdn\u0304": 1026, "me\u0302kaan\u0304": 1027, "me\u0302g\u1ecd\u1ecdk": 1028, "i\u0300jijen\u0304e": 1029, "me\u0302saba": 1030, "mi\u0302kit\u1ecdn\u0304": 1031, "senesene": 1032, "ekeran": 1033, "ilile": 1034, "chik": 1035, "mo\u0302kisak": 1036, "gban\u0304": 1037, "mi\u0302riaak": 1038, "enerom": 1039, "ogug\u1ecdl\u1ecd": 1040, "ma\u0302beek": 1041, "enechieek": 1042, "ludu": 1043, "mo\u0302taan\u0304be": 1044, "agama": 1045, "sitia": 1046, "ch\u1ecdk": 1047, "mo\u0302gb\u1ecd\u1ecdk": 1048, "me\u0302nenigwugwuun\u0304": 1049, "mo\u0302kpaan\u0304be": 1050, "me\u0302nenikisan\u0304a": 1051, "udun\u0304": 1052, "ji\u0302p": 1053, "antipas": 1054, "ebedasi": 1055, "\u1ecdgb\u1ecdn": 1056, "jokideyam": 1057, "ajigadi": 1058, "jaredi": 1059, "meben": 1060, "oporolo": 1061, "jefune": 1062, "arika": 1063, "neyum": 1064, "medan": 1065, "elisapan": 1066, "mesi": 1067, "me\u0302ninin\u0304": 1068, "jesoyaya": 1069, "adin": 1070, "t\u1ecdb\u1ecd": 1071, "me\u0302laak": 1072, "belisaja": 1073, "m\u0300kpajijaka": 1074, "isipa": 1075, "mo\u0302nim": 1076, "filikis": 1077, "asabineya": 1078, "selomit": 1079, "someri": 1080, "me\u0302jijika": 1081, "gali": 1082, "nkwurieen\u0304": 1083, "me\u0302cha": 1084, "jijaka": 1085, "ma\u0302rere": 1086, "asuba": 1087, "jenas": 1088, "i\u0300gbegbeen\u0304": 1089, "kpomoje": 1090, "mudim": 1091, "kisilot": 1092, "fii\u1ecd\u1ecd": 1093, "tiberi\u1ecds": 1094, "ijikiya": 1095, "mi\u0302kisi": 1096, "utemun\u0304": 1097, "jujuk": 1098, "kami": 1099, "giriji": 1100, "ru": 1101, "tafat": 1102, "elililiin\u0304": 1103, "malakai": 1104, "iniwuw\u1ecdl\u1ecd": 1105, "ar\u1ecd\u1ecdn\u0304": 1106, "\u1ecdgb\u1ecdn\u0304": 1107, "enet\u1ecdp": 1108, "kpomotumu": 1109, "ekemun\u0304": 1110, "mi\u0302beek": 1111, "anaan\u0304": 1112, "jesieri": 1113, "eyiyala": 1114, "n\u0300nengbaan\u0304": 1115, "mi\u0302fet": 1116, "me\u0302nibene": 1117, "iduuk": 1118, "mo\u0302kit\u1ecd": 1119, "me\u0302mumanabe": 1120, "oluku": 1121, "noga": 1122, "ijira": 1123, "ikimumana": 1124, "k\u1ecdpu": 1125, "dabi": 1126, "kpin": 1127, "me\u0302neniria": 1128, "mo\u0302nw\u1ecdn\u1ecd": 1129, "okokop": 1130, "me\u0302kpulu": 1131, "eyim": 1132, "enekejak": 1133, "me\u0302nikwaan\u0304": 1134, "j\u1ecdn": 1135, "mo\u0302gbin": 1136, "jerusa": 1137, "me\u0302tapbe": 1138, "otolek": 1139, "jalimon": 1140, "b\u1ecdk\u1ecdb\u1ecdk\u1ecd": 1141, "chep": 1142, "nriroon\u0304": 1143, "ayian": 1144, "ekeben": 1145, "meyunim": 1146, "mo\u0302rie": 1147, "o\u0300kigbugbugbut": 1148, "mo\u0302wewele": 1149, "nafitali": 1150, "jeyosabadi": 1151, "me\u0302nenibene": 1152, "i\u0302gama": 1153, "tobu": 1154, "kwak": 1155, "mbirib\u1ecd": 1156, "mi\u0302dut": 1157, "asirien": 1158, "enegb\u1ecd": 1159, "baa": 1160, "ngwugwat": 1161, "beno": 1162, "molek": 1163, "mo\u0302gw\u1ecdk": 1164, "aminadap": 1165, "mo\u0302nenikitoon\u0304": 1166, "mi\u0302chieen\u0304": 1167, "ma\u0302nikwu": 1168, "parasandata": 1169, "mi\u0302kinyi": 1170, "gbo": 1171, "gbuku": 1172, "berit": 1173, "sayalibim": 1174, "amiram": 1175, "olilambe": 1176, "akubu": 1177, "me\u0302nikwala": 1178, "ejibai": 1179, "i\u0302yiyalabe": 1180, "ajuba": 1181, "mo\u0302kat": 1182, "kenaniya": 1183, "mo\u0302nenitolek": 1184, "mi\u0302chit": 1185, "ilen": 1186, "monib\u1ecdk\u1ecd": 1187, "ayajaya": 1188, "ma\u0302nenif\u1ecd\u1ecdk": 1189, "mo\u0302gwook": 1190, "egbugb\u1ecdbe": 1191, "oron": 1192, "ma\u0302fuk": 1193, "ajaren": 1194, "mo\u0302seme": 1195, "ma\u0302ria": 1196, "mo\u0302nenisoon\u0304": 1197, "geege": 1198, "selisiya": 1199, "ekekimumana": 1200, "mo\u0302fiaan\u0304": 1201, "ekesiki": 1202, "sebat": 1203, "kan": 1204, "as\u1ecdru": 1205, "gayas": 1206, "gei": 1207, "t\u1ecdn\u0304\u1ecd": 1208, "ekejeen\u0304": 1209, "adaramitiyum": 1210, "anaton": 1211, "ejiri": 1212, "gwook": 1213, "delaya": 1214, "eti": 1215, "mo\u0302ken": 1216, "mo\u0302kisun\u0304": 1217, "me\u0302taan\u0304": 1218, "mo\u0302dun\u0304u": 1219, "jabeji": 1220, "me\u0302kikeke": 1221, "\u1ecdk\u1ecd": 1222, "ebibaan\u0304": 1223, "oduuk": 1224, "eduduk": 1225, "ekeb\u1ecdk\u1ecd": 1226, "me\u0302gwook": 1227, "mi\u0302kw\u1ecdk\u1ecd": 1228, "jobu": 1229, "jedikaya": 1230, "kefa": 1231, "ma\u0302nenisa": 1232, "sayananim": 1233, "mi\u0302gwen": 1234, "iyiyeek": 1235, "jebadiya": 1236, "me\u0302nenikisun\u0304": 1237, "ma\u0302jibibe": 1238, "tet": 1239, "ns\u1ecd\u1ecdn\u0304": 1240, "inisisaak": 1241, "jewukan": 1242, "irapolis": 1243, "enechichini": 1244, "gwakagwaka": 1245, "ma\u0302bem": 1246, "okisisaak": 1247, "arifadi": 1248, "ililaba": 1249, "me\u0302neniri\u1ecd\u1ecdn\u0304": 1250, "jeribai": 1251, "ma\u0302nido": 1252, "ayira": 1253, "unan": 1254, "bajilai": 1255, "che": 1256, "nkijijen\u0304e": 1257, "aridon": 1258, "kub\u1ecdk": 1259, "eliyu": 1260, "i\u0300bolililaba": 1261, "ekenu": 1262, "jeriy\u1ecdt": 1263, "me\u0302tibi": 1264, "ntitiook": 1265, "ma\u0302nenimun\u0304": 1266, "si-": 1267, "ugan": 1268, "mana": 1269, "njijen\u0304ebe": 1270, "ma\u0302biabe": 1271, "elimadam": 1272, "ekibatana": 1273, "i\u0302jijeen\u0304": 1274, "me\u0302fuun\u0304be": 1275, "me\u0302nenido": 1276, "rameses": 1277, "siik": 1278, "me\u0302lo": 1279, "mi\u0302nu": 1280, "me\u0302kigwugwuun\u0304": 1281, "mo\u0302kpukpukube": 1282, "usini": 1283, "ejijen\u0304e": 1284, "mo\u0302tobo": 1285, "mi\u0302je": 1286, "buk": 1287, "ekibubeek": 1288, "ribeka": 1289, "jeeta": 1290, "asipenaji": 1291, "gayari": 1292, "jokisan": 1293, "mo\u0302nenifieek": 1294, "joyada": 1295, "igugugo": 1296, "kenaya": 1297, "mo\u0302boon\u0304be": 1298, "adiriyen": 1299, "kiliy\u1ecdn": 1300, "tadi\u1ecds": 1301, "oronayim": 1302, "i\u0302lileek": 1303, "mi\u0302gba": 1304, "ngigen\u0304e": 1305, "talimon": 1306, "o\u0300nisus\u1ecdn": 1307, "omam": 1308, "basebet": 1309, "ukok": 1310, "a": 1311, "araba": 1312, "mo\u0302kijiin\u0304": 1313, "epenit\u1ecds": 1314, "sarafu": 1315, "mekifeen\u0304": 1316, "uy\u1ecd": 1317, "me\u0302kiben": 1318, "mo\u0302kije": 1319, "benais": 1320, "kom": 1321, "gwuun\u0304": 1322, "ibubeek": 1323, "ma": 1324, "bokeru": 1325, "mo\u0302lalaak": 1326, "pisiga": 1327, "ayara": 1328, "me\u0302kpabe": 1329, "mo\u0302nenigbaan\u0304": 1330, "ekir\u1ecdn\u0304": 1331, "netanen": 1332, "enefan\u0304a": 1333, "layisa": 1334, "gejeri": 1335, "kenaji": 1336, "mi\u0302kwaan\u0304": 1337, "utop": 1338, "-REDUP": 1339, "i\u0302kisisaak": 1340, "gba\u0300i": 1341, "mo\u0302kekikup": 1342, "me\u0302be": 1343, "ekot": 1344, "ujamgbugbo": 1345, "giliadi": 1346, "odabia": 1347, "ajajiya": 1348, "ma\u0302t\u1ecdk\u1ecdbe": 1349, "ma\u0302nitumu": 1350, "mi\u0302jijen\u0304e": 1351, "ramia": 1352, "mo\u0302chichinibe": 1353, "i\u0300kuk\u1ecdn\u1ecd": 1354, "mo\u0302chim": 1355, "me\u0302tetbe": 1356, "kosam": 1357, "epafaras": 1358, "nibisan": 1359, "inidasi": 1360, "mo\u0302gbugb\u1ecd": 1361, "mo\u0302nenineen\u0304": 1362, "kpejijijaka": 1363, "ma\u0302tatap": 1364, "unwene": 1365, "i\u0300r\u1ecdn\u0304": 1366, "mo\u0302libi": 1367, "adami": 1368, "kpemekaan\u0304": 1369, "me\u0302b\u1ecdk\u1ecdbe": 1370, "n\u0300nenre": 1371, "kpai": 1372, "mibisam": 1373, "me\u0302nenineen\u0304": 1374, "mey\u1ecdn": 1375, "ayujat": 1376, "samsin": 1377, "urai": 1378, "okpu": 1379, "usun\u0304": 1380, "ekenyi": 1381, "tak": 1382, "be": 1383, "mi\u0302jibi": 1384, "eketet": 1385, "ma\u0302w\u1ecdp": 1386, "mo\u0302kekisak": 1387, "jasia": 1388, "kanakana": 1389, "n\u0300kenje": 1390, "me\u0302nigwegwen": 1391, "osigbugb\u1ecd": 1392, "i\u0300kijijijaka": 1393, "mo\u0302jebe": 1394, "me\u0302leke": 1395, "i\u0300kayiki": 1396, "bala": 1397, "jada": 1398, "j\u1ecdn\u0304\u1ecd": 1399, "mo\u0302gagak": 1400, "leyafera": 1401, "ma\u0302dadasi": 1402, "mi\u0302man": 1403, "penina": 1404, "mowadia": 1405, "me\u0302raan\u0304": 1406, "isijijaka": 1407, "ma\u0302g\u1ecd\u1ecdk": 1408, "imira": 1409, "mo\u0302saba": 1410, "okekinun\u1ecd\u1ecdn\u0304": 1411, "mo\u0302bonbe": 1412, "tofen": 1413, "igugo": 1414, "pedayen": 1415, "elikos": 1416, "bot": 1417, "fiin\u0304": 1418, "kaak": 1419, "mo\u0302kala": 1420, "e\u0300kejop": 1421, "emek": 1422, "kasilu": 1423, "inir\u1ecdn\u0304": 1424, "gewen": 1425, "ninife": 1426, "geberi": 1427, "enek\u1ecdt": 1428, "eketitiin\u0304": 1429, "ma\u0302ge": 1430, "kpuk": 1431, "okpo": 1432, "ma\u0302tele": 1433, "lia": 1434, "me\u0302feme": 1435, "ma\u0302kp\u1ecdkbe": 1436, "me\u0302yaka": 1437, "ug\u1ecdb\u1ecd": 1438, "mo\u0302nyan\u0304a": 1439, "jebidi": 1440, "une": 1441, "gid\u1ecdm": 1442, "n\u0300jijaka": 1443, "mo\u0302kekigbuk": 1444, "mbit": 1445, "ma\u0302teme": 1446, "ma\u0302kweek": 1447, "ma\u0302nen\u0304e": 1448, "mo\u0302nifo": 1449, "efilan": 1450, "mo\u0302nwenebe": 1451, "keek": 1452, "me\u0302gbuku": 1453, "arien": 1454, "niin\u0304": 1455, "midian": 1456, "mi\u0302yaka": 1457, "mo\u0302kana": 1458, "aben": 1459, "me\u0302kigwa": 1460, "arumafu": 1461, "i\u0302kikpukpo": 1462, "mi\u0302kana": 1463, "gesem": 1464, "i\u0300bodasi": 1465, "eket\u1ecdp": 1466, "s\u1ecdntitiik": 1467, "as\u1ecds": 1468, "jonam": 1469, "yalayala": 1470, "berisa": 1471, "me\u0302nenikup": 1472, "kiriat": 1473, "mo\u0302bem": 1474, "simiron": 1475, "me\u0302w\u1ecd": 1476, "ekekwak": 1477, "me\u0302chieekbe": 1478, "me\u0302befo": 1479, "isikari\u1ecdt": 1480, "me\u0302nenisi": 1481, "aya": 1482, "jeyaterai": 1483, "anduru": 1484, "[": 1485, "jefita": 1486, "ma\u0302book": 1487, "i\u0300kpukp\u1ecdt": 1488, "k\u1ecdt": 1489, "fi\u1ecd\u1ecdk": 1490, "f\u1ecdk\u1ecdf\u1ecdk\u1ecd": 1491, "mi\u0302w\u1ecd\u1ecdk": 1492, "amasiya": 1493, "me\u0302rama": 1494, "sifan": 1495, "amulu": 1496, "mekitaka": 1497, "mo\u0302niniin\u0304": 1498, "sorek": 1499, "fineyas": 1500, "kwulu": 1501, "ma\u0302nifo": 1502, "ebedi": 1503, "buna": 1504, "selisa": 1505, "sesan": 1506, "tirija": 1507, "mo\u0302gwuun\u0304": 1508, "etanim": 1509, "ma\u0302wut": 1510, "asab\u1ecdn": 1511, "ekechieek": 1512, "tap": 1513, "me\u0302tim": 1514, "ifin": 1515, "akel\u1ecds": 1516, "nkororok": 1517, "ojijeek": 1518, "awaji": 1519, "me\u0302kekilibi": 1520, "ikamalek": 1521, "obop": 1522, "menib\u1ecdk\u1ecd": 1523, "malikam": 1524, "miy\u1ecdt": 1525, "tofet": 1526, "dum": 1527, "me\u0302bet": 1528, "sipen": 1529, "im\u1ecdm": 1530, "mo\u0302kep": 1531, "ma\u0302bum": 1532, "jeyoseba": 1533, "asibeya": 1534, "bieseba": 1535, "mo\u0302bum": 1536, "bayana": 1537, "ekegwuun\u0304": 1538, "jekeri": 1539, "ma\u0302nijeen\u0304": 1540, "ekeweek": 1541, "ket": 1542, "bayaseya": 1543, "alamelek": 1544, "asayen": 1545, "mo\u0302kigwen": 1546, "abilin": 1547, "dabaset": 1548, "ge": 1549, "okidasi": 1550, "me\u0302rere": 1551, "uchit": 1552, "jetam": 1553, "damim": 1554, "me\u0302nween\u0304be": 1555, "me\u0302r\u1ecdn\u0304": 1556, "ikililaba": 1557, "mo\u0302neniw\u1ecd\u1ecdk": 1558, "ma\u0302neniria": 1559, "mo\u0302gbama": 1560, "ra": 1561, "juk": 1562, "ekerie": 1563, "anam": 1564, "mo\u0302gobo": 1565, "bejalen": 1566, "f\u1ecd\u1ecdk": 1567, "ogbugbugbolo": 1568, "jeres": 1569, "me\u0302kigbin": 1570, "me\u0302neninwene": 1571, "e-": 1572, "ekew\u1ecdp": 1573, "m\u0300gbugbugbaan\u0304": 1574, "n\u0300nenkenwuwum": 1575, "me\u0302wut": 1576, "jejaniya": 1577, "o\u0300kisisaak": 1578, "mo\u0302chat": 1579, "sitibin": 1580, "mi\u0302kwek": 1581, "me\u0302nw\u1ecdn\u1ecd": 1582, "ma\u0302gbala": 1583, "ata": 1584, "mo\u0302nenikeme": 1585, "akila": 1586, "mo\u0302t\u1ecdt\u1ecdb\u1ecd": 1587, "ma\u0302sook": 1588, "siyoru": 1589, "kpemetip": 1590, "mo\u0302ninw\u1ecdn\u1ecd": 1591, "me\u0302jijijaka": 1592, "netaniya": 1593, "mekikwaan\u0304": 1594, "ma\u0302kp\u1ecdk": 1595, "mi\u0302titen\u0304e": 1596, "fukufukufuku": 1597, "ma\u0302sibe": 1598, "kpus": 1599, "elida": 1600, "segubu": 1601, "n\u0300keng\u1ecd\u1ecdk": 1602, "jad\u1ecdk": 1603, "mi\u0302kichaka": 1604, "yiy\u1ecd\u1ecdk": 1605, "mo\u0302rerie": 1606, "isidasi": 1607, "adina": 1608, "w\u1ecd\u1ecdk": 1609, "lisanias": 1610, "me\u0302nye": 1611, "ma\u0302nig\u1ecd\u1ecdk": 1612, "mo\u0302gbana": 1613, "ma\u0302kaan\u0304": 1614, "mo\u0302tuku": 1615, "wup": 1616, "i\u0300rot": 1617, "chili": 1618, "ajaya": 1619, "mo\u0302chit": 1620, "i\u0302yiyeek": 1621, "josafat": 1622, "kam": 1623, "kechicha": 1624, "laka": 1625, "inwunwan\u0304": 1626, "jana": 1627, "me\u0302nyebe": 1628, "o\u0300kigbugbana": 1629, "adasi": 1630, "matat": 1631, "netayim": 1632, "ekekpan\u0304": 1633, "sibi\u1ecdn": 1634, "iko": 1635, "jusab": 1636, "mi\u0302d\u1ecdk": 1637, "me\u0302kwaan\u0304be": 1638, "ro\u0302s": 1639, "akib\u1ecdru": 1640, "peres": 1641, "lapidot": 1642, "mi\u0302kpa": 1643, "asitoret": 1644, "i\u0300kijijen\u0304e": 1645, "mo\u0302kwu": 1646, "amariya": 1647, "ayasibai": 1648, "mo\u0302taak": 1649, "mayalat": 1650, "josebu": 1651, "i\u0302mumian\u0304a": 1652, "me\u0302nenirie": 1653, "eneto": 1654, "jebun": 1655, "i\u0300kasisaak": 1656, "beme": 1657, "ma\u0302kala": 1658, "me\u0302kikika": 1659, "s\u1ecdnja": 1660, "mekona": 1661, "enekp\u1ecdk": 1662, "josa": 1663, "keyinan": 1664, "ma\u0302chit": 1665, "ikpukp\u1ecdt": 1666, "me\u0302niluk": 1667, "ngigo": 1668, "mosun\u0304": 1669, "i\u0300kakir\u1ecdn\u0304": 1670, "mo\u0302niwele": 1671, "uwa": 1672, "ibubat": 1673, "ijijan": 1674, "j\u1ecdpa": 1675, "mikaan\u0304": 1676, "soferet": 1677, "jidilafu": 1678, "week": 1679, "me\u0302jim": 1680, "asuk": 1681, "ejiik": 1682, "wook": 1683, "wukuwuku": 1684, "ma\u0302kpukp\u1ecdt": 1685, "bakut": 1686, "masai": 1687, "ma\u0302nisisik": 1688, "me\u0302nitet": 1689, "jowanan": 1690, "mi\u0302kikaan\u0304": 1691, "ijeren": 1692, "me\u0302n\u1ecdbe": 1693, "me\u0302kwak": 1694, "mo\u0302ka": 1695, "me\u0302che": 1696, "mo\u0302nyebe": 1697, "agbasi": 1698, "jemira": 1699, "\u1ecdfi\u1ecd\u1ecdn\u0304": 1700, "memumana": 1701, "jifu": 1702, "mo\u0302dedeke": 1703, "joii": 1704, "belebele": 1705, "dowegi": 1706, "ofifilabe": 1707, "sek": 1708, "enet\u1ecdn\u0304\u1ecd": 1709, "agidigadi": 1710, "sofu": 1711, "o\u0300mumana": 1712, "me\u0302g\u1ecdt": 1713, "ma\u0302f\u1ecd\u1ecdk": 1714, "oyerebet": 1715, "ramat": 1716, "mo\u0302tapbe": 1717, "me\u0302kir\u1ecd": 1718, "okputut": 1719, "mo\u0302kekitap": 1720, "me\u0302nenimun\u0304": 1721, "midin": 1722, "yaguru": 1723, "leban": 1724, "mo\u0302b\u1ecdk\u1ecdbe": 1725, "makipela": 1726, "mo\u0302k\u1ecdp": 1727, "ekegwook": 1728, "me\u0302tan\u0304abe": 1729, "ma\u0302basut": 1730, "ma\u0302neniwop": 1731, "s\u1ecdk": 1732, "adadi": 1733, "ma\u0302k\u1ecdtbe": 1734, "sarisekim": 1735, "\u1ecdg\u1ecdsit\u1ecds": 1736, "jarik\u1ecdn": 1737, "me\u0302nyan\u0304a": 1738, "malikisuwa": 1739, "mo\u0302mumen": 1740, "e\u0300kekpukp\u1ecdt": 1741, "erumun\u0304": 1742, "alala": 1743, "imumechieen\u0304": 1744, "keret": 1745, "otiri": 1746, "simiri": 1747, "me\u0302nenikigwen": 1748, "nyan\u0304anyan\u0304a": 1749, "odiya": 1750, "tabirim\u1ecdn": 1751, "jowabu": 1752, "mi\u0302nin\u0304i": 1753, "jikiri": 1754, "jasup": 1755, "me\u0302k\u1ecdp": 1756, "kpaka": 1757, "utuk": 1758, "kpomonan\u0304a": 1759, "m\u0300bayiyiyala": 1760, "me\u0302nitim": 1761, "nefegi": 1762, "ma\u0302nenibele": 1763, "ejino": 1764, "!": 1765, "okodi": 1766, "ma\u0302kpukpuku": 1767, "egulat": 1768, "enam": 1769, "mo\u0302weekbe": 1770, "ma\u0302toon\u0304": 1771, "omumian\u0304abe": 1772, "ak\u1ecdl\u1ecd": 1773, "i\u0300kakijijen\u0304e": 1774, "mo\u0302gwa": 1775, "mo\u0302toon\u0304be": 1776, "ejijen": 1777, "me\u0302kigak": 1778, "eles": 1779, "milit\u1ecds": 1780, "akerem": 1781, "o\u0300chichaka": 1782, "risa": 1783, "mo\u0302kikpulu": 1784, "me\u0302kinya": 1785, "mirima": 1786, "been\u0304": 1787, "kpat": 1788, "jadai": 1789, "ukan\u0304": 1790, "mo\u0302gbuku": 1791, "me\u0302rom": 1792, "mo\u0302kibum": 1793, "ikififila": 1794, "ma\u0302titen\u0304e": 1795, "me\u0302kikwak": 1796, "obubatbe": 1797, "token": 1798, "me\u0302neniwuuk": 1799, "ekinyinya": 1800, "le": 1801, "tun": 1802, "mo\u0302man": 1803, "igwugwaka": 1804, "nkwukwak": 1805, "ibijan": 1806, "jak": 1807, "leen\u0304": 1808, "akisi": 1809, "abagita": 1810, "ibineya": 1811, "ejijijen\u0304e": 1812, "mo\u0302taka": 1813, "semuwen": 1814, "kechi": 1815, "manowa": 1816, "ifi\u1ecdk": 1817, "otit\u1ecd": 1818, "me\u0302tolek": 1819, "salimai": 1820, "atata": 1821, "uyeke": 1822, "kasin": 1823, "mo\u0302nwanwaan\u0304": 1824, "mo\u0302benbe": 1825, "ifiaka": 1826, "sakari": 1827, "o\u0300bor\u1ecdn\u0304": 1828, "atat": 1829, "am\u1ecdn": 1830, "jonadabu": 1831, "ichichaka": 1832, "me\u0302riaak": 1833, "mo\u0302kibumu": 1834, "matiyu": 1835, "pelet": 1836, "nana": 1837, "n\u0300kenri\u1ecd\u1ecdn\u0304": 1838, "arisitak\u1ecds": 1839, "mo\u0302neniraka": 1840, "i\u0300bekpukpo": 1841, "i\u0300kinirur\u1ecdn\u0304\u1ecd": 1842, "alo\u0300": 1843, "ruben": 1844, "ekemumana": 1845, "midia": 1846, "joram": 1847, "benaya": 1848, "me\u0302chon": 1849, "ma\u0302chim": 1850, "mi\u0302miin\u0304": 1851, "pekodu": 1852, "ama": 1853, "mo\u0302j\u1ecdbe": 1854, "ilaisia": 1855, "mo\u0302kp\u1ecdk": 1856, "asi": 1857, "mi\u0302lileek": 1858, "i\u0300jujuj\u1ecdn\u0304": 1859, "mikime": 1860, "me\u0302been\u0304": 1861, "am\u1ecds": 1862, "di\u0300p": 1863, "me\u0302lep": 1864, "me\u0302kitibi": 1865, "o\u0300ro": 1866, "gajeji": 1867, "jija": 1868, "mo\u0302gbugbuk": 1869, "solom\u1ecdn": 1870, "alemet": 1871, "sadis": 1872, "senaya": 1873, "siki": 1874, "w\u1ecdk\u1ecd": 1875, "me\u0302nenikiben": 1876, "mgbugban": 1877, "asaw\u1ecd": 1878, "ibanijijaka": 1879, "mfufi\u1ecdk": 1880, "rechen": 1881, "sifir\u1ecdn": 1882, "chi\u1ecd\u1ecdk": 1883, "w\u1ecdp": 1884, "ma\u0302nir\u1ecd": 1885, "me\u0302gagak": 1886, "judu": 1887, "palu": 1888, "jobabu": 1889, "sitifanas": 1890, "mo\u0302kibene": 1891, "ekera": 1892, "getam": 1893, "me\u0302kaan\u0304be": 1894, "isigbugb\u1ecd": 1895, "o\u0300kikpukpat": 1896, "motoon\u0304": 1897, "me\u0302kigban\u0304": 1898, "ma\u0302nisulu": 1899, "me\u0302niben": 1900, "mi\u0302chep": 1901, "eden": 1902, "me\u0302kp\u1ecdkp\u1ecd": 1903, "mo\u0302w\u1ecd\u1ecdk": 1904, "okimum\u1ecd\u1ecdn\u0304": 1905, "me\u0302kibe": 1906, "mi\u0302kan": 1907, "ananjin": 1908, "ub\u1ecd\u1ecdn\u0304": 1909, "ga-": 1910, "si\u0300pelit": 1911, "mi\u0302kimun\u0304": 1912, "me\u0302nw\u1ecd\u1ecdn\u0304": 1913, "asuwan": 1914, "elien": 1915, "dim\u1ecdn": 1916, "mofet": 1917, "k\u1ecd": 1918, "n\u0300kemb\u1ecdk\u1ecd": 1919, "asubanipan": 1920, "me\u0302kekitaan\u0304": 1921, "egiriga": 1922, "al\u1ecdm": 1923, "jeyien": 1924, "egalayim": 1925, "adimin": 1926, "gibeton": 1927, "chei": 1928, "me\u0302katbe": 1929, "me\u0302nenijomo": 1930, "abusol\u1ecdm": 1931, "anyanya": 1932, "ikpukpo": 1933, "saleket": 1934, "migidan": 1935, "ma\u0302ninyi": 1936, "aniam": 1937, "ufaji": 1938, "mo\u0302nenirie": 1939, "kw\u1ecd\u1ecdk": 1940, "rafu": 1941, "geyaji": 1942, "abina": 1943, "mi\u0302ri\u1ecd\u1ecdn\u0304": 1944, "me\u0302kijim": 1945, "ananiya": 1946, "me\u0302nan\u0304abe": 1947, "merom": 1948, "pomegaranet": 1949, "nkititen\u0304e": 1950, "ma\u0302kichichini": 1951, "gelilot": 1952, "akan": 1953, "mo\u0302nenikpulu": 1954, "kpekiwuw\u1ecdl\u1ecd": 1955, "okube": 1956, "akpa": 1957, "me\u0302bum": 1958, "-be": 1959, "yoram": 1960, "rej\u1ecdn": 1961, "or\u1ecdn": 1962, "sayasigaji": 1963, "eliteke": 1964, "aseri": 1965, "sayalib\u1ecdn": 1966, "ir\u1ecdr\u1ecdn\u0304": 1967, "enegwak": 1968, "basabas": 1969, "usiik": 1970, "mi\u0302b\u1ecdk\u1ecd": 1971, "okuba": 1972, "me\u0302kig\u1ecdt": 1973, "abajiniya": 1974, "kpaak": 1975, "ititen\u0304e": 1976, "nieman": 1977, "me\u0302ma": 1978, "mo\u0302bubeek": 1979, "mi\u0302l\u1ecdk": 1980, "gana": 1981, "me\u0302gw\u1ecdk": 1982, "nkar\u1ecdn\u0304": 1983, "mo\u0302nanan\u0304a": 1984, "ekun\u0304kun\u0304": 1985, "mo\u0302nenitibi": 1986, "mi\u0302fuk": 1987, "rogelim": 1988, "kat": 1989, "me\u0302week": 1990, "saip\u1ecdr\u1ecds": 1991, "regem": 1992, "leyi": 1993, "ka-": 1994, "me\u0302chichini": 1995, "mkpukan\u0304": 1996, "elioyenai": 1997, "unyechieen\u0304": 1998, "me\u0302nikitumu": 1999, "me\u0302t\u1ecdbe": 2000, "ene": 2001, "sayalabin": 2002, "sid\u1ecdn": 2003, "enebene": 2004, "ekefuk": 2005, "mo\u0302kekiweek": 2006, "adidi": 2007, "gbala": 2008, "ajiki": 2009, "otututuun\u0304": 2010, "mo\u0302nenisuuk": 2011, "balam": 2012, "jeruselem": 2013, "mi\u0302tutum\u1ecd": 2014, "aka": 2015, "mi\u0302t\u1ecd": 2016, "m\u0300kpagbugb\u1ecd": 2017, "menifo": 2018, "nan": 2019, "me\u0302bia": 2020, "jedaya": 2021, "ma\u0302fan\u0304a": 2022, "ma\u0302benebe": 2023, "fiat": 2024, "nu": 2025, "tarafina": 2026, "me\u0302kifieek": 2027, "igug\u1ecdl\u1ecd": 2028, "mi\u0302sip": 2029, "agiya": 2030, "mi\u0302dimi": 2031, "ngugwat": 2032, "ulam": 2033, "me\u0302kichaka": 2034, "yanan": 2035, "agaba": 2036, "ma\u0302kimin": 2037, "me\u0302nig\u1ecd\u1ecdk": 2038, "mo\u0302neniduku": 2039, "mi\u0302mumana": 2040, "jilipa": 2041, "mo\u0302kama": 2042, "mo\u0302nir\u1ecdn\u0304": 2043, "mo\u0302kiwulu": 2044, "yi": 2045, "i\u0302r\u1ecdn\u0304be": 2046, "fopisi": 2047, "mo\u0302gbugbugb\u1ecd": 2048, "mi\u0302lilaba": 2049, "gbaalek": 2050, "ma\u0302nigbaan\u0304": 2051, "me\u0302kekitutuku": 2052, "y\u1ecdt": 2053, "okpungwu": 2054, "agburu": 2055, "ekesulu": 2056, "adiria": 2057, "egugo": 2058, "asiben": 2059, "arebia": 2060, "nwene": 2061, "ketura": 2062, "eketibi": 2063, "mi\u0302gw\u1ecd": 2064, "rekabu": 2065, "juwana": 2066, "ikimum\u1ecd\u1ecdn\u0304": 2067, "me\u0302kiluk": 2068, "okijijen\u0304e": 2069, "ikeyi": 2070, "kapan\u1ecdm": 2071, "ma\u0302keke": 2072, "rodan": 2073, "alikisendira": 2074, "b\u1ecdp": 2075, "ajebayim": 2076, "enekpulu": 2077, "mi\u0302ka": 2078, "er\u1ecddu": 2079, "anem": 2080, "ki": 2081, "alabasita": 2082, "i\u0300bejijaka": 2083, "sefatiya": 2084, "lawodisia": 2085, "ma\u0302nikpa": 2086, "jayakoba": 2087, "me\u0302neniluk": 2088, "ma\u0302libi": 2089, "seboyim": 2090, "afi": 2091, "marot": 2092, "rabit": 2093, "mo\u0302kim\u1ecdn\u1ecd": 2094, "nkisisaak": 2095, "mara": 2096, "mo\u0302gobobe": 2097, "g\u1ecdt": 2098, "ma\u0302lilababe": 2099, "putioli": 2100, "ukp\u1ecdk": 2101, "mo\u0302nyan\u0304abe": 2102, "nkirika": 2103, "me\u0302kin\u1ecd": 2104, "mo\u0302tetet": 2105, "gayam": 2106, "ekidasi": 2107, "o\u0300kirimi": 2108, "mekpan\u0304be": 2109, "ejikaya": 2110, "elileek": 2111, "nreren\u0304": 2112, "la": 2113, "ma\u0302kpan\u0304be": 2114, "me\u0302kibene": 2115, "oniin": 2116, "atejakisis": 2117, "mo\u0302nif\u1ecd\u1ecdk": 2118, "ayimaji": 2119, "enetitiin\u0304": 2120, "me\u0302chabe": 2121, "i\u0300rur\u1ecdn\u0304\u1ecd": 2122, "manw\u1ecd": 2123, "o\u0300b\u1ecdk": 2124, "soba": 2125, "or\u1ecdn\u0304": 2126, "adari": 2127, "terebint": 2128, "mo\u0302fufuuk": 2129, "fit": 2130, "meleya": 2131, "ubumu": 2132, "mo\u0302gban\u0304": 2133, "me\u0302r\u1ecdri\u1ecd\u1ecdn\u0304": 2134, "nin\u0304inin\u0304inin\u0304i": 2135, "chusa": 2136, "me\u0302nenigbaan\u0304": 2137, "mo\u0302nube": 2138, "betonim": 2139, "mi\u0302dasi": 2140, "mi\u0302gw\u1ecdk": 2141, "waak": 2142, "tutuku": 2143, "mo\u0302lekebe": 2144, "me\u0302kisiki": 2145, "pailet": 2146, "kpekimalek": 2147, "me\u0302neninene": 2148, "mi\u0302gbana": 2149, "najeret": 2150, "pisidia": 2151, "mo\u0302gb\u1ecdk\u1ecd": 2152, "ma\u0302do": 2153, "dodai": 2154, "jairi": 2155, "monijeen\u0304": 2156, "mo\u0302yayaka": 2157, "edadasi": 2158, "jeberekaya": 2159, "madimen": 2160, "rafa": 2161, "i\u0300jijijaka": 2162, "n\u0300titen\u0304e": 2163, "mo\u0302g\u1ecd\u1ecdkbe": 2164, "nw\u1ecdn": 2165, "ikakisisaak": 2166, "kiy\u1ecds": 2167, "beseri": 2168, "mo\u0302gwaka": 2169, "mo\u0302bolo": 2170, "er\u1ecddias": 2171, "mo\u0302nenik\u1ecdt": 2172, "me\u0302niweek": 2173, "mo\u0302tabe": 2174, "magori": 2175, "kenani": 2176, "abayaage": 2177, "ru\u0302": 2178, "g\u1ecdk\u1ecd": 2179, "i\u0302j\u1ecdk\u1ecd": 2180, "gwugwugwugwu": 2181, "makit\u1ecdb\u1ecd": 2182, "tiyatira": 2183, "i\u0302nyinya": 2184, "galiban\u1ecdm": 2185, "anat\u1ecdt": 2186, "ma\u0302chechieek": 2187, "ma\u0302gwa": 2188, "mo\u0302sulu": 2189, "ma\u0302kpabe": 2190, "idumia": 2191, "me\u0302kig\u1ecd\u1ecdk": 2192, "me\u0302kpe": 2193, "i\u0300kimumumen": 2194, "mo\u0302ke": 2195, "me\u0302dut": 2196, "arim\u1ecdn": 2197, "ekem\u1ecd\u1ecdn\u0304": 2198, "akalari": 2199, "buki": 2200, "me\u0302gw\u1ecd": 2201, "ikititeek": 2202, "datan": 2203, "ajimabet": 2204, "kafifila": 2205, "mo\u0302re": 2206, "mun\u0304": 2207, "lisias": 2208, "ileek": 2209, "o\u0300so\u0302": 2210, "ma\u0302faka": 2211, "uriak": 2212, "unwan\u0304": 2213, "bowaji": 2214, "libina": 2215, "mo\u0302nenikibe": 2216, "tobija": 2217, "me\u0302ninan\u0304a": 2218, "ma\u0302kilap": 2219, "eliakim": 2220, "me\u0302w\u1ecdp": 2221, "bideli\u1ecdm": 2222, "jeraya": 2223, "aw\u1ecd": 2224, "n\u0300kililileek": 2225, "jadien": 2226, "mo\u0302kigwa": 2227, "me\u0302t\u1ecdn\u0304\u1ecd": 2228, "me\u0302tutuku": 2229, "mo\u0302babia": 2230, "akpo": 2231, "y\u1ecdkiteli": 2232, "filet\u1ecds": 2233, "ekiwuw\u1ecdl\u1ecd": 2234, "etan": 2235, "mo\u0302nikpan\u0304": 2236, "kweek": 2237, "ikecha": 2238, "em\u1ecdn": 2239, "mi\u0302kisibi": 2240, "pekaya": 2241, "usim": 2242, "ikakwun\u0304": 2243, "kis": 2244, "me\u0302sibibe": 2245, "me\u0302nu": 2246, "aroru": 2247, "mo\u0302kekisisik": 2248, "jamijum": 2249, "gobo": 2250, "ugane": 2251, "ma\u0302t\u1ecdn\u0304": 2252, "mi\u0302tele": 2253, "jasubi": 2254, "me\u0302lookbe": 2255, "enekpan\u0304": 2256, "etut\u1ecdm\u1ecd": 2257, "o\u0300kituk": 2258, "ma\u0302kitumu": 2259, "i\u0300jijijen\u0304e": 2260, "seret": 2261, "i\u0300ribi": 2262, "cherekeyiyi": 2263, "remaliya": 2264, "i\u0302yiki": 2265, "migid\u1ecdn": 2266, "mamire": 2267, "me\u0302neniben": 2268, "josabadi": 2269, "dut": 2270, "mo\u0302kan": 2271, "ma\u0302g\u1ecdb\u1ecd": 2272, "odadasi": 2273, "nerigan": 2274, "o\u0300kwa": 2275, "me\u0302yiyala": 2276, "tera": 2277, "marakabot": 2278, "ibonijijaka": 2279, "sana": 2280, "mo\u0302t\u1ecdt": 2281, "mo\u0302juuk": 2282, "ne\u0300e\u0300n\u0304": 2283, "mo\u0302jaan\u0304": 2284, "seyira": 2285, "ma\u0302nwun": 2286, "mo\u0302kw\u1ecdk\u1ecd": 2287, "uraafi\u1ecd\u1ecdn\u0304": 2288, "me\u0302kibak": 2289, "mo\u0302gen\u0304": 2290, "mi\u0302taan\u0304": 2291, "pi": 2292, "nimsi": 2293, "eliyam": 2294, "otit\u1ecdt": 2295, "amasai": 2296, "mo\u0302chak": 2297, "n\u0300nemb\u1ecdk\u1ecd": 2298, "sabetai": 2299, "enikpukp\u1ecdt": 2300, "ajiyen": 2301, "burubut": 2302, "o\u0300kifaak": 2303, "ugbala": 2304, "woii": 2305, "okisaka": 2306, "mayim": 2307, "amin\u1ecdn": 2308, "me\u0302kitaan\u0304": 2309, "i\u0300lileek": 2310, "mo\u0302nisisi": 2311, "ojijijaka": 2312, "mokibaak": 2313, "mo\u0302fufuku": 2314, "mbuban": 2315, "l\u1ecdis": 2316, "enedo": 2317, "mikigwat": 2318, "selomi": 2319, "mem": 2320, "mo\u0302nitumu": 2321, "inenigbugb\u1ecd": 2322, "otub\u1ecdk": 2323, "mo\u0302sookbe": 2324, "madimana": 2325, "geelek": 2326, "simeya": 2327, "ebur\u1ecdn": 2328, "jakim": 2329, "mekwaan\u0304": 2330, "mo\u0302t\u1ecdb\u1ecd": 2331, "nkikek": 2332, "esiton": 2333, "mo\u0302nichep": 2334, "erur\u1ecdn\u0304\u1ecdbe": 2335, "ogugo": 2336, "mkpilaak": 2337, "baji": 2338, "ekefit": 2339, "pedajuru": 2340, "ajaji": 2341, "liny\u1ecdn\u0304": 2342, "ma\u0302rieen\u0304": 2343, "ogbolodom": 2344, "ekelaak": 2345, "kamalek": 2346, "ebekikpukpo": 2347, "mo\u0302taan\u0304": 2348, "supim": 2349, "bani": 2350, "nwununwununwunu": 2351, "ayikam": 2352, "anak": 2353, "timi": 2354, "jerefat": 2355, "mali": 2356, "okileek": 2357, "mi\u0302gwat": 2358, "palitien": 2359, "me\u0302kekigban\u0304": 2360, "akadi": 2361, "me\u0302kiyat": 2362, "kawuda": 2363, "neyusita": 2364, "toyu": 2365, "me\u0302d\u1ecdm\u1ecd": 2366, "me\u0302kim\u1ecd\u1ecdn\u0304": 2367, "mi\u0302bubut": 2368, "me\u0302riki": 2369, "piraton": 2370, "ikiyomo": 2371, "ntook": 2372, "jayajia": 2373, "urum": 2374, "ekeriaak": 2375, "me\u0302kekig\u1ecd\u1ecdk": 2376, "kitilis": 2377, "ikpak": 2378, "makeda": 2379, "mo\u0302ri\u1ecd\u1ecdn\u0304be": 2380, "ikijijen\u0304e": 2381, "siela": 2382, "ma\u0302yiyala": 2383, "i\u0300kikpukpukpo": 2384, "etiban": 2385, "ewuw\u1ecdl\u1ecd": 2386, "chimi": 2387, "silikim": 2388, "ere": 2389, "jogibeya": 2390, "mo\u0302ninin\u0304": 2391, "er\u1ecdr\u1ecdn\u0304": 2392, "isir\u1ecdn\u0304": 2393, "enenan\u0304a": 2394, "usaba": 2395, "me\u0302kichak": 2396, "\u1ecdk\u1ecdt": 2397, "enegba": 2398, "yuba": 2399, "enebieen\u0304": 2400, "mi\u0302kpaan\u0304": 2401, "nkuk\u1ecdp": 2402, "mikali": 2403, "i\u0300kajijaka": 2404, "inu": 2405, "welewele": 2406, "ikpukpukpo": 2407, "look": 2408, "efe": 2409, "me\u0302fafaan\u0304": 2410, "mo\u0302welebe": 2411, "mo\u0302nenib\u1ecdk\u1ecd": 2412, "teyima": 2413, "nay\u1ecdt": 2414, "me\u0302kikwaan\u0304": 2415, "me\u0302nenitele": 2416, "baali": 2417, "iden": 2418, "ikayiyala": 2419, "giris": 2420, "uraya": 2421, "asiterot": 2422, "nun\u0304unun\u0304unun\u0304u": 2423, "maletbe": 2424, "osana": 2425, "ukarajit": 2426, "me\u0302telebe": 2427, "jiosefat": 2428, "ifideya": 2429, "mo\u0302ri\u1ecdk\u1ecd": 2430, "e\u0300nenu": 2431, "onesim\u1ecds": 2432, "jikijikijiki": 2433, "jesuwa": 2434, "eket\u1ecdb\u1ecd": 2435, "iteran": 2436, "jit": 2437, "ma\u0302luk": 2438, "ililam": 2439, "sefarifayim": 2440, "utibi": 2441, "me\u0302tumube": 2442, "chieek": 2443, "afia": 2444, "isimerai": 2445, "dodabayu": 2446, "me\u0302bebe": 2447, "me\u0302timbe": 2448, "abigen": 2449, "atara": 2450, "ma\u0302chieek": 2451, "mo\u0302nenibum": 2452, "me\u0302kijijiin\u0304": 2453, "mo\u0302san\u0304a": 2454, "n\u0300kennyi": 2455, "me\u0302nenigwook": 2456, "g\u1ecd\u1ecdk": 2457, "patia": 2458, "jeyowadin": 2459, "mo\u0302gwat": 2460, "suni": 2461, "megido": 2462, "tiras": 2463, "mofiat": 2464, "mo\u0302bonije": 2465, "ekififila": 2466, "me\u0302ben": 2467, "jatu": 2468, "me\u0302fon": 2469, "tiraka": 2470, "mo\u0302nig\u1ecd\u1ecdk": 2471, "i\u0300lilileek": 2472, "me\u0302bekifaka": 2473, "ejit": 2474, "beredi": 2475, "ma\u0302nikw\u1ecd\u1ecdk": 2476, "mayon": 2477, "porok\u1ecdr\u1ecds": 2478, "bojenai": 2479, "mi\u0302nyan\u0304a": 2480, "kecha": 2481, "fiala": 2482, "efur\u1ecdn": 2483, "mo\u0302kekitibi": 2484, "jeteri": 2485, "mo\u0302tababe": 2486, "okpokop": 2487, "me\u0302rieen\u0304be": 2488, "mo\u0302kisulu": 2489, "jesi": 2490, "oj\u1ecdk\u1ecdbe": 2491, "me\u0302kekitutun": 2492, 