{"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[PAD]": 3, "[MASK]": 4, "ma\u0302titiin\u0304": 5, "took": 6, "jook": 7, "arifadi": 8, "me\u0302kinin\u0304": 9, "mo\u0302jeje": 10, "jasipa": 11, "mi\u0302sik": 12, "mi\u0302kitumu": 13, "jeremot": 14, "me\u0302sibibe": 15, "tiberi\u1ecds": 16, "elisapan": 17, "irireek": 18, "kesulot": 19, "me\u0302chiaak": 20, "amuwen": 21, "kelan": 22, "neyemaya": 23, "mo\u0302cho": 24, "kpemekpan\u0304": 25, "liyi": 26, "neyien": 27, "aya": 28, "t\u1ecdr\u1ecdfim\u1ecds": 29, "\u1ecdfi\u1ecd\u1ecdn\u0304": 30, "miteredat": 31, "b\u1ecdm": 32, "a\u0300bakwut": 33, "me\u0302neniluk": 34, "maloti": 35, "taba": 36, "mi\u0302kigbaan\u0304": 37, "mi\u0302gbuku": 38, "nkinyinya": 39, "enebum": 40, "ampiliet\u1ecds": 41, "sarayi": 42, "simaina": 43, "tia": 44, "gwun\u0304": 45, "aw\u1ecd": 46, "udun\u0304": 47, "nay\u1ecdt": 48, "manasi": 49, "obodasi": 50, "me\u0302kekitutun": 51, "pura": 52, "ma\u0302nyam": 53, "minesin": 54, "chiin\u0304": 55, "jujuk": 56, "titen\u0304e": 57, "etotolek": 58, "jadien": 59, "achiaan\u0304": 60, "uwuk": 61, "i\u0302mumian\u0304a": 62, "ma\u0302sibi": 63, "sero": 64, "alot": 65, "mi\u0302k\u1ecd": 66, "obokimumana": 67, "misipat": 68, "tana": 69, "gbana": 70, "me\u0302kikeke": 71, "mo\u0302t\u1ecdt\u1ecdk": 72, "ukwek": 73, "m\u0300gbugb\u1ecd": 74, "tapenes": 75, "mi\u0302chaka": 76, "piram": 77, "mo\u0302nenijeen\u0304": 78, "mo\u0302d\u1ecdm\u1ecd": 79, "otutut\u1ecdm\u1ecd": 80, "mo\u0302kiw\u1ecdp": 81, "ti\u1ecds": 82, "tutun": 83, "ma\u0302nenibele": 84, "luku": 85, "mi\u0302kisi": 86, "abina": 87, "pamenas": 88, "me\u0302r\u1ecdk\u1ecd": 89, "mo\u0302nw\u1ecd": 90, "ariopag\u1ecds": 91, "osififila": 92, "inyinya": 93, "beyalot": 94, "gana": 95, "kegwen": 96, "mo\u0302kinu": 97, "chak": 98, "me\u0302so": 99, "me\u0302nenitoon\u0304": 100, "mikaya": 101, "udun": 102, "mo\u0302t\u1ecd\u1ecdn\u0304": 103, "manamana": 104, "mo\u0302welebe": 105, "mo\u0302nenisi": 106, "gb\u1ecd\u1ecdk": 107, "uru": 108, "ma\u0302f\u1ecd\u1ecdkbe": 109, "asubu": 110, "mkpukp\u1ecdk": 111, "me\u0302j\u1ecd": 112, "me\u0302gwu": 113, "me\u0302da": 114, "noga": 115, "samos": 116, "mesilemit": 117, "mi\u0302lap": 118, "jeyoram": 119, "eketap": 120, "ekayiyala": 121, "pelen": 122, "mo\u0302kekebe": 123, "onenidasi": 124, "mgbugbo": 125, "me\u0302niyaka": 126, "egbugbugb\u1ecd": 127, "mi\u0302nyinyan\u0304a": 128, "gesuru": 129, "asiyen": 130, "kolowi": 131, "memumana": 132, "t\u1ecd": 133, "leyabu": 134, "mo\u0302kekiweek": 135, "uriaak": 136, "me\u0302neninin\u0304": 137, "mo\u0302nenimun\u0304": 138, "suyam": 139, "rin": 140, "kefa": 141, "bu": 142, "ikpukp\u1ecd\u1ecdk": 143, "i\u0300kiyiyiyala": 144, "juban": 145, "b\u1ecd\u1ecdk": 146, "enebot": 147, "meyisa": 148, "tiran\u1ecds": 149, "mo\u0302kama": 150, "i\u0300titen\u0304e": 151, "me\u0302t\u1ecdbe": 152, "mi\u0302kisulu": 153, "i\u0300bedasi": 154, "mo\u0302nenikweek": 155, "ma\u0302niw\u1ecd\u1ecdk": 156, "du": 157, "uwat": 158, "ana": 159, "g\u1ecdlig\u1ecdta": 160, "ma\u0302kpulu": 161, "i\u0302yiyalabe": 162, "gisipa": 163, "itutobo": 164, "me\u0302nenibene": 165, "book": 166, "mi\u0302mumana": 167, "merabu": 168, "tebet": 169, "o\u0300sisis\u1ecdn": 170, "nwun": 171, "nlilababe": 172, "me\u0302fat": 173, "am\u1ecdganis": 174, "marisena": 175, "kpamak\u1ecdt": 176, "jabadi": 177, "k\u1ecdb\u1ecd": 178, "gbut": 179, "okimumana": 180, "me\u0302nenisibi": 181, "medadi": 182, "jeri": 183, "jesimon": 184, "bojira": 185, "ma\u0302ben": 186, "al\u1ecd": 187, "mo\u0302sisibi": 188, "ekiwuw\u1ecdl\u1ecd": 189, "asuru": 190, "tafat": 191, "mi\u0302gw\u1ecdk": 192, "mi\u0302wa": 193, "jakin": 194, "yaa": 195, "jerimot": 196, "ayelep": 197, "ayasitari": 198, "jaki\u1ecds": 199, "uwu": 200, "me\u0302riki": 201, "koon\u0304": 202, "mi\u0302nwunween\u0304": 203, "tem": 204, "mi\u0302nwunwaan\u0304": 205, "amfipolis": 206, "nenen": 207, "mobabaak": 208, "me\u0302tim": 209, "ubenelek": 210, "pagien": 211, "karitan": 212, "mo\u0302nenita": 213, "ntiten\u0304e": 214, "sulu": 215, "isikimum\u1ecd\u1ecdn\u0304": 216, "me\u0302nenigwook": 217, "lio": 218, "mkpukpe": 219, "o\u0300kimalek": 220, "afilafa": 221, "mo\u0302jijika": 222, "mo\u0302laka": 223, "sene": 224, "agan\u0304": 225, "mi\u0302kin\u1ecd": 226, "buuruk": 227, "okuk\u1ecd\u1ecdk": 228, "mayaseya": 229, "manowa": 230, "mfuf\u1ecd": 231, "abiram": 232, "toladi": 233, "jatu": 234, "kot": 235, "den\u0304": 236, "mesaya": 237, "ma\u0302sa": 238, "ma\u0302r\u1ecdbe": 239, "e\u0300nesa": 240, "erur\u1ecdn\u0304\u1ecd": 241, "mo\u0302nube": 242, "mi\u0302kpulu": 243, "akpakpa": 244, "ukwuuk": 245, "n\u1ecdbu": 246, "mi\u0302kisibi": 247, "batolomi": 248, "ma\u0302da": 249, "sowari": 250, "uta": 251, "ne\u0300e\u0300n\u0304": 252, "amajiya": 253, "enenikpukp\u1ecdt": 254, "me\u0302kekido": 255, "mesa": 256, "keren": 257, "me\u0302kpa": 258, "lebona": 259, "ujuja": 260, "tun\u0304": 261, "me\u0302jit": 262, "mo\u0302ninye": 263, "enekejak": 264, "alo\u0300": 265, "e\u0300neb\u1ecdk\u1ecd": 266, "jewuji": 267, "misimana": 268, "me\u0302kijim": 269, "oyiyalabe": 270, "kpus": 271, "gbuk": 272, "mo\u0302nenikeke": 273, "ukot": 274, "uj\u1ecdn\u0304\u1ecd": 275, "ma\u0302sun\u0304": 276, "nayam": 277, "fuun\u0304": 278, "me\u0302chimbe": 279, "me\u0302kigwu": 280, "firikitik": 281, "e\u0300ketap": 282, "ma\u0302nan\u0304a": 283, "wumu": 284, "ikefafiaan\u0304": 285, "fan\u0304a": 286, "mo\u0302nenikeek": 287, "jesi": 288, "gbeme": 289, "nayara": 290, "arufu": 291, "irapolis": 292, "me\u0302kpan\u0304be": 293, "minw\u1ecdn": 294, "mo\u0302kep": 295, "me\u0302b\u1ecdn\u0304": 296, "ajijan\u0304": 297, "ajimabet": 298, "nnyirinya": 299, "mo\u0302jomo": 300, "fieek": 301, "mo\u0302kit\u1ecdp": 302, "mo\u0302b\u1ecdb\u1ecdk\u1ecd": 303, "lik": 304, "nafitali": 305, "onenibog\u1ecd\u1ecdk": 306, "sebam": 307, "pentik\u1ecds": 308, "ajigadi": 309, "ma\u0302kw\u1ecd\u1ecdk": 310, "mi\u0302fiat": 311, "mi\u0302da": 312, "senesene": 313, "biliyan": 314, "awala": 315, "asasa": 316, "me\u0302fiaan\u0304": 317, "ye\u0302n\u0304": 318, "atemis": 319, "subayen": 320, "me\u0302chan": 321, "efifilabe": 322, "mesi": 323, "uriak": 324, "me\u0302kid\u1ecdm\u1ecd": 325, "ma\u0302kimin": 326, "tilis": 327, "anduru": 328, "sikam\u1ecd": 329, "kpin": 330, "i\u0300kakigugo": 331, "mo\u0302sibibe": 332, "safaya": 333, "esus\u1ecdk\u1ecdbe": 334, "usim": 335, "bimiyan": 336, "taiberias": 337, "ben": 338, "n\u0300nenkana": 339, "ami": 340, "me\u0302kit\u1ecdt": 341, "ma\u0302to": 342, "ma\u0302chechieek": 343, "mo\u0302nenijiin\u0304": 344, "mo\u0302nenigbana": 345, "fuk": 346, "sook": 347, "u\u0300rioon\u0304": 348, "g\u1ecdk\u1ecd": 349, "r\u1ecdt": 350, "afa": 351, "mo\u0302ta": 352, "mo\u0302nimeen\u0304": 353, "mo\u0302nenitana": 354, "ret": 355, "me\u0302gbugb\u1ecd": 356, "chep": 357, "me\u0302berie": 358, "mo\u0302chichinibe": 359, "makiri": 360, "ulai": 361, "mun": 362, "lasaron": 363, "ekegwat": 364, "jat": 365, "lu": 366, "mo\u0302rere": 367, "kwat": 368, "mi": 369, "kputut": 370, "amat": 371, "tekowa": 372, "n\u0300kemfuun\u0304": 373, "mo\u0302riki": 374, "me\u0302chibi": 375, "ebereyam": 376, "otunchit": 377, "utoon\u0304": 378, "ma\u0302b\u1ecdp": 379, "me\u0302neniweek": 380, "i\u0300kanwunween\u0304": 381, "tatim": 382, "ekilileek": 383, "gojan": 384, "jibida": 385, "me\u0302kililiin\u0304": 386, "mi\u0302tumu": 387, "bariyum": 388, "e\u0300keriaan\u0304": 389, "mi\u0302kat": 390, "pelaya": 391, "ajariayu": 392, "ag\u1ecdm": 393, "abida": 394, "nim": 395, "ekidasi": 396, "bilisan": 397, "mi\u0302yiyala": 398, "kanelian": 399, "mo\u0302bum": 400, "sesan": 401, "mo\u0302kilaak": 402, "me\u0302keek": 403, "mi\u0302gon": 404, "paf\u1ecds": 405, "mo\u0302keek": 406, "samuwa": 407, "keramim": 408, "aloyes": 409, "omalek": 410, "mo\u0302tabe": 411, "an\u1ecdk": 412, "ikililaba": 413, "me\u0302kije": 414, "mo\u0302kigwook": 415, "kwun\u0304": 416, "\u0300": 417, "kpomotip": 418, "safiri": 419, "sufam": 420, "o\u0300nisus\u1ecdn": 421, "akelidama": 422, "t\u1ecd\u1ecdk": 423, "mi\u0302fiaak": 424, "mo\u0302nenikaan\u0304": 425, "mo\u0302nenitibi": 426, "uluk": 427, "fero": 428, "ekuk\u1ecdbe": 429, "mo\u0302fieekbe": 430, "mo\u0302gban\u0304be": 431, "inenikijijen\u0304e": 432, "mosabe": 433, "gumu": 434, "kpu": 435, "me\u0302ninin\u0304": 436, "matet": 437, "mi\u0302been\u0304": 438, "ugbalek": 439, "kembele": 440, "kesedi": 441, "mkp\u1ecdmfaka": 442, "nyi": 443, "nsijijaka": 444, "miriam": 445, "mo\u0302gwu": 446, "pilitai": 447, "me\u0302r\u1ecdri\u1ecd\u1ecdn\u0304": 448, "ma\u0302bele": 449, "mo\u0302sikbe": 450, "okumugwem": 451, "ayowa": 452, "me\u0302kp\u1ecdkp\u1ecd": 453, "faak": 454, "nayas": 455, "tibi": 456, "uduk": 457, "ekpukpukpo": 458, "ejijaka": 459, "mi\u0302ra": 460, "chieek": 461, "omari": 462, "me\u0302kit\u1ecdn\u0304": 463, "ban\u0304": 464, "solom\u1ecdn": 465, "fet": 466, "filet\u1ecds": 467, "mo\u0302gbugbuuk": 468, "ituria": 469, "ekpirikpo": 470, "mo\u0302nan\u0304abe": 471, "biliga": 472, "ugeen\u0304": 473, "ferem": 474, "kpen\u0304": 475, "jekamiya": 476, "egugo": 477, "mi\u0302n\u1ecd\u1ecdn\u0304": 478, "me\u0302goon\u0304": 479, "sefara": 480, "unwan": 481, "rina": 482, "ayujat": 483, "ikisisaak": 484, "mo\u0302kibeme": 485, "me\u0302kisibi": 486, "mi\u0302": 487, "mo\u0302sa": 488, "nebene": 489, "ma\u0302kwaan\u0304": 490, "mo\u0302chim": 491, "palitien": 492, "keriyot": 493, "jariya": 494, "mo\u0302gwook": 495, "nikopolis": 496, "mo\u0302nenif\u1ecd\u1ecdk": 497, "mo\u0302jijibi": 498, "yuba": 499, "jakajaka": 500, "selusia": 501, "t\u1ecdp": 502, "mo\u0302nyan": 503, "ukut": 504, "sobi": 505, "uwa": 506, "elikai": 507, "nunu": 508, "geelek": 509, "abila": 510, "makaan\u0304": 511, "g\u1ecdgu": 512, "amedata": 513, "ren\u0304e": 514, "o\u0300jijop": 515, "eneri\u1ecd\u1ecdn\u0304": 516, "libai": 517, "ajajiya": 518, "bayurim": 519, "jowa": 520, "mo\u0302kwaak": 521, "gemariya": 522, "t\u1ecdm\u1ecds": 523, "me\u0302nenif\u1ecd\u1ecdk": 524, "patorobas": 525, "mo\u0302kpulu": 526, "nias": 527, "ugan": 528, "ma\u0302nenigele": 529, "ugbek": 530, "lomo": 531, "mo\u0302kat": 532, "tak": 533, "mian\u0304a": 534, "jasubu": 535, "okigbugb\u1ecd": 536, "owuwa": 537, "mer\u1ecdn": 538, "kwuk": 539, "sarisekim": 540, "mo\u0302kpulube": 541, "bierot": 542, "irur\u1ecdn\u0304\u1ecd": 543, "ulom": 544, "jonam": 545, "ayisari": 546, "orukan\u0304": 547, "usiik": 548, "mo\u0302jeen\u0304": 549, "gween\u0304": 550, "jeba": 551, "mo\u0302neniche": 552, "me\u0302kekit\u1ecdp": 553, "mi\u0302tele": 554, "arimatia": 555, "ibubat": 556, "onenikijijen\u0304e": 557, "gamadi": 558, "me\u0302kichit": 559, "enegban\u0304": 560, "me\u0302nenikaan\u0304": 561, "refan": 562, "chimi": 563, "ayaji": 564, "se": 565, "mi\u0302faan\u0304": 566, "tamaris": 567, "me\u0302fon": 568, "mo\u0302nan\u0304a": 569, "mo\u0302nenikp\u1ecd": 570, "abaracha": 571, "ma\u0302kikpe": 572, "ukpatu": 573, "adimin": 574, "mo\u0302nenineen\u0304": 575, "mo\u0302niri\u1ecd\u1ecdn\u0304": 576, "mitulu": 577, "ma\u0302kat": 578, "mo\u0302kisulu": 579, "asan": 580, "jabudu": 581, "kpo": 582, "kebil\u1ecd": 583, "mi\u0302mun\u0304": 584, "nen": 585, "tip": 586, "enesiki": 587, "mo\u0302kitaka": 588, "surisadai": 589, "mo\u0302tet": 590, "jabinen": 591, "ififila": 592, "obokikpukpo": 593, "ma\u0302neniben": 594, "jenas": 595, "me\u0302nenigobo": 596, "mo\u0302sulu": 597, "an\u1ecdn": 598, "safu": 599, "ugbala": 600, "me\u0302yikbe": 601, "mi\u0302tibi": 602, "meyiri": 603, "matiredi": 604, "me\u0302week": 605, "kwa": 606, "uy\u1ecdt": 607, "gba": 608, "m\u0300kpajijaka": 609, "tab\u1ecd": 610, "mo\u0302jat": 611, "sayalabin": 612, "ma\u0302nenir\u1ecd": 613, "mo\u0302mumun\u0304": 614, "mo\u0302bolo": 615, "i\u0302fifila": 616, "efayi": 617, "ma\u0302w\u1ecd\u1ecdk": 618, "jiik": 619, "gbeen\u0304": 620, "mer\u1ecd": 621, "imumana": 622, "ug\u1ecdn\u0304": 623, "ijira": 624, "miri": 625, "waan\u0304": 626, "kon": 627, "gak": 628, "seyariya": 629, "mo\u0302nicho": 630, "jetan": 631, "abes": 632, "puwa": 633, "mi\u0302gween\u0304": 634, "mo\u0302nenirieen\u0304": 635, "mekup": 636, "mi\u0302keek": 637, "sera": 638, "enekekp\u1ecd": 639, "bala": 640, "selumien": 641, "ul\u1ecdk": 642, "me\u0302nube": 643, "lasa": 644, "lem": 645, "jayakoba": 646, "ma\u0302bum": 647, "ochichakabe": 648, "me\u0302chechep": 649, "me\u0302kikpebe": 650, "ma\u0302t\u1ecd\u1ecdn\u0304": 651, "n\u0300kensa": 652, "mi\u0302nin\u0304i": 653, "dien": 654, "ma\u0302nen\u0304e": 655, "me\u0302kpukpulu": 656, "o\u0300kpukp\u1ecdt": 657, "mi\u0302yaak": 658, "mi\u0302mun": 659, "mo\u0302jeen\u0304be": 660, "elida": 661, "me\u0302kween\u0304": 662, "ma\u0302libi": 663, "kwaak": 664, "ukaan\u0304": 665, "jene": 666, "pet\u1ecd": 667, "mesejaben": 668, "jakajakajaka": 669, "a\u0300tat": 670, "ma\u0302neninyi": 671, "sodi": 672, "uramun\u0304": 673, "kefira": 674, "ma\u0302sibe": 675, "kpiri": 676, "me\u0302bele": 677, "me\u0302wa": 678, "duku": 679, "ekechili": 680, "uf\u1ecd\u1ecdk": 681, "maan\u0304": 682, "obubat": 683, "unwene": 684, "so": 685, "afia": 686, "sobai": 687, "ebirieen\u0304": 688, "mo\u0302benebe": 689, "me\u0302fiat": 690, "ma\u0302teme": 691, "abakuk": 692, "j\u1ecd\u1ecdk": 693, "\u2019": 694, "elisa": 695, "me\u0302kiben": 696, "i\u0302dasi": 697, "ma\u0302nunu": 698, "mo\u0302kiche": 699, "mayok": 700, "mekijeen\u0304": 701, "nadabu": 702, "akaka": 703, "ukpak": 704, "kp\u1ecdn\u0304kp\u1ecdn\u0304": 705, "ebekililam": 706, "jayat": 707, "ukan": 708, "kajijaka": 709, "birid\u1ecdni": 710, "me\u0302neninama": 711, "mi\u0302si": 712, "mo\u0302san\u0304abe": 713, "pega": 714, "ikp\u1ecdchieen\u0304": 715, "najeret": 716, "paturus": 717, "nween": 718, "adi": 719, "a\u0300kara\u0300": 720, "kenwe": 721, "ma\u0302kup": 722, "dalamanuta": 723, "ro\u0302s": 724, "ogbugb\u1ecdbe": 725, "moja": 726, "sii\u0300": 727, "ma\u0302nenigwu": 728, "kpu\u0300k": 729, "mo\u0302boman": 730, "mes": 731, "me\u0302fafaan\u0304": 732, "igug\u1ecdl\u1ecd": 733, "salem": 734, "raba": 735, "mo\u0302tibibe": 736, "nere": 737, "enetap": 738, "me\u0302gwak": 739, "mikijaan\u0304": 740, "ederei": 741, "keyin": 742, "mo\u0302j\u1ecdn\u0304\u1ecdbe": 743, "akparalek": 744, "inijijen\u0304e": 745, "mo\u0302nenitap": 746, "nkijijen\u0304e": 747, "me\u0302kitibi": 748, "enemun\u0304": 749, "mo\u0302bonije": 750, "mo\u0302kinunuun\u0304": 751, "fata": 752, "mo\u0302fufuku": 753, "me\u0302kikwaan\u0304": 754, "abiyudu": 755, "kechieek": 756, "egbaalek": 757, "ekekpulu": 758, "lisitira": 759, "ma\u0302nibene": 760, "natanien": 761, "ng\u1ecddi": 762, "mi\u0302d\u1ecdk": 763, "me\u0302gwakbe": 764, "me\u0302kib\u1ecdn\u0304\u1ecd": 765, "ajakajak": 766, "me\u0302nw\u1ecdnw\u1ecd": 767, "mi\u0302nwene": 768, "ma\u0302gbala": 769, "egul\u1ecdn": 770, "ma\u0302mun\u0304be": 771, "okekikpukpo": 772, "iradi": 773, "gij\u1ecdn": 774, "amaged\u1ecdn": 775, "i\u0300kakififila": 776, "i\u0300kpomalek": 777, "jera": 778, "mi\u0302nye": 779, "enewuw\u1ecdl\u1ecd": 780, "sebina": 781, "onesim\u1ecds": 782, "sar\u1ecds": 783, "mo\u0302kekikpa": 784, "mo\u0302chichini": 785, "nw\u1ecd\u1ecdn\u0304": 786, "gajeji": 787, "mi\u0302maman": 788, "asenat": 789, "gelilot": 790, "ma\u0302tim": 791, "melatia": 792, "makiyelot": 793, "ofifilabe": 794, "elileekbe": 795, "me\u0302fuk": 796, "galesia": 797, "ajinot": 798, "me\u0302nenikigwen": 799, "janes": 800, "mo\u0302rebe": 801, "mo\u0302nenikpulu": 802, "me\u0302nenikikp\u1ecd": 803, "india": 804, "agam": 805, "mi\u0302kichaka": 806, "me\u0302kidasi": 807, "ulep": 808, "mo\u0302sisaakbe": 809, "mo\u0302kala": 810, "mo\u0302kekitaan\u0304": 811, "ma\u0302jeen\u0304be": 812, "nafat": 813, "s\u1ecdsitenis": 814, "abayaage": 815, "kpekikpukpo": 816, "ma\u0302book": 817, "misip": 818, "sop": 819, "mo\u0302n\u1ecdn\u1ecd": 820, "karasolet": 821, "me\u0302kik\u1ecdk": 822, "me\u0302nye": 823, "negwen": 824, "anayarat": 825, "me\u0302chechieen\u0304": 826, "madai": 827, "s\u1ecdntitiik": 828, "selomot": 829, "yarak": 830, "ma\u0302nw\u1ecdn\u1ecd": 831, "me\u0302kekirie": 832, "areset": 833, "me\u0302sasa": 834, "tulu": 835, "igbugb\u1ecd": 836, "me\u0302kichak": 837, "ekibubat": 838, "ma\u0302chichini": 839, "nali": 840, "jorai": 841, "atasuk": 842, "mo\u0302ninin\u0304": 843, "ma\u0302nigwu": 844, "abiasafu": 845, "jediyayen": 846, "abimelek": 847, "mo\u0302si": 848, "wununwununwunu": 849, "jien": 850, "atifa": 851, "utibi": 852, "adadi": 853, "d\u1ecdr\u1ecdn": 854, "i\u0300kpukpo": 855, "me\u0302wop": 856, "ekera": 857, "mebunai": 858, "akpabin": 859, "mikaan\u0304": 860, "me\u0302jomo": 861, "jokideyam": 862, "me\u0302kisisik": 863, "joii": 864, "me\u0302sabe": 865, "mi\u0302s\u1ecdk": 866, "rek": 867, "je": 868, "ala": 869, "gbala": 870, "ntoronyan\u0304": 871, "kus": 872, "i\u0300kimumen": 873, "mi\u0302kp\u1ecdk": 874, "mo\u0302kekilomo": 875, "mi\u0302let": 876, "egug\u1ecdb\u1ecdbe": 877, "mayalalen": 878, "akama": 879, "asera": 880, "utek": 881, "atin": 882, "enenigug\u1ecdl\u1ecd": 883, "ma\u0302nikpulu": 884, "mo\u0302n\u1ecd": 885, "nkajijaka": 886, "me\u0302nenififila": 887, "me\u0302lilaba": 888, "rur\u1ecdn\u0304\u1ecd": 889, "mi\u0302baak": 890, "ros": 891, "mo\u0302tetbe": 892, "bajilut": 893, "kawuw\u1ecdl\u1ecd": 894, "mo\u0302kput": 895, "me\u0302niweek": 896, "o\u0300kpojijaka": 897, "me\u0302kibum": 898, "mo\u0302yok": 899, "ikayiyala": 900, "mo\u0302rama": 901, "me\u0302mumun\u0304": 902, "jefenat": 903, "ma\u0302nenito": 904, "ayitofen": 905, "dimona": 906, "me\u0302kitutuku": 907, "taak": 908, "otukot": 909, "me\u0302tetet": 910, "mi\u0302yaka": 911, "me\u0302fufum": 912, "ma\u0302je": 913, "mi\u0302b\u1ecdp": 914, "elilam": 915, "ma\u0302nigbaan\u0304": 916, "ijikiya": 917, "mi\u0302t\u1ecd\u1ecdn\u0304": 918, "kpomotutumu": 919, "asima": 920, "w\u1ecdl\u1ecdw\u1ecdl\u1ecd": 921, "ojij\u1ecd\u1ecdk": 922, "ayen\u1ecdn": 923, "mupim": 924, "yira\u0300k": 925, "i\u0300kinirur\u1ecdn\u0304\u1ecd": 926, "kp\u1ecdk\u1ecd": 927, "someri": 928, "putieli": 929, "kaak": 930, "mena": 931, "atara": 932, "usen": 933, "gboi": 934, "enet\u1ecdt": 935, "mo\u0302taan\u0304": 936, "neje": 937, "mi\u0302w\u1ecd": 938, "tigilat": 939, "asaw\u1ecd": 940, "mo\u0302tetele": 941, "ayisayari": 942, "me\u0302jaan\u0304": 943, "gitayim": 944, "asuk": 945, "amin\u1ecdn": 946, "obubatbe": 947, "setari": 948, "me\u0302wele": 949, "mo\u0302f\u1ecd\u1ecdk": 950, "sonson": 951, "me\u0302g\u1ecdt": 952, "pasin": 953, "nu": 954, "l\u1ecdt": 955, "mo\u0302m\u1ecdn\u1ecdbe": 956, "mi\u0302bebene": 957, "na\u0302di\u0300": 958, "mefefieek": 959, "mi\u0302ken": 960, "alamot": 961, "kpebemumana": 962, "mi\u0302n\u1ecd": 963, "towu": 964, "chinichi": 965, "echicha": 966, "be": 967, "adina": 968, "mo\u0302tataka": 969, "mi\u0302chiin\u0304": 970, "sadonikis": 971, "ma\u0302sulube": 972, "mo\u0302jibibe": 973, "mo\u0302nenitumu": 974, "ekemin": 975, "?": 976, "uchili": 977, "ma\u0302nenichichini": 978, "adaramitiyum": 979, "reyabia": 980, "egiriga": 981, "ma\u0302ri\u1ecd\u1ecdn\u0304": 982, "ru": 983, "filikis": 984, "esitera": 985, "siik": 986, "masai": 987, "me\u0302ri\u1ecd\u1ecdn\u0304": 988, "jatinien": 989, "nebai": 990, "gbuuruk": 991, "ekejit": 992, "kebeben": 993, "kpunukpunukpunu": 994, "kimiyam": 995, "kaba": 996, "m\u0300bubaka": 997, "kumu": 998, "me\u0302yiyalabe": 999, "ekedo": 1000, "akpatukot": 1001, "mi\u0302yat": 1002, "meri\u1ecd\u1ecdn\u0304": 1003, "che": 1004, "agan": 1005, "mi\u0302keen\u0304": 1006, "aman": 1007, "akpat": 1008, "ayikam": 1009, "me\u0302kekikaan\u0304": 1010, "abisai": 1011, "susana": 1012, "me\u0302kichiin\u0304": 1013, "ekegwook": 1014, "i\u0302yiyeek": 1015, "odid\u1ecd": 1016, "mo\u0302kiwa": 1017, "mija": 1018, "mi\u0302ria": 1019, "arodi": 1020, "ekibubeek": 1021, "aga": 1022, "usam": 1023, "mo\u0302nichep": 1024, "jofim": 1025, "rio": 1026, "mo\u0302kibem": 1027, "uban\u0304akwut": 1028, "ja": 1029, "ma\u0302a": 1030, "mi\u0302chichaka": 1031, "mi\u0302kibele": 1032, "odedi": 1033, "ma\u0302kik\u1ecdt": 1034, "mekisi": 1035, "amot": 1036, "enechili": 1037, "ma\u0302ri\u1ecd\u1ecdn\u0304be": 1038, "bojikat": 1039, "samiyut": 1040, "kp\u1ecd\u1ecdk": 1041, "me\u0302rom": 1042, "mo\u0302niyok": 1043, "timi\u1ecds": 1044, "fonisia": 1045, "me\u0302kit\u1ecdk": 1046, "b\u1ecdk": 1047, "me\u0302bia": 1048, "mo\u0302repbe": 1049, "arifu": 1050, "me\u0302kput": 1051, "akaik\u1ecds": 1052, "sifitan": 1053, "fe": 1054, "arowe": 1055, "jekutien": 1056, "ayasibai": 1057, "mo\u0302rep": 1058, "k\u1ecdrint": 1059, "o\u0300kisisaak": 1060, "mo\u0302wuuk": 1061, "giris": 1062, "obokililam": 1063, "me\u0302s\u1ecdpbe": 1064, "ekekpan\u0304": 1065, "me\u0302nenijibi": 1066, "ludu": 1067, "fiak": 1068, "binuwi": 1069, "batana": 1070, "mikigwat": 1071, "me\u0302je": 1072, "saleka": 1073, "kpan\u0304": 1074, "a\u0300wuruku\u0300": 1075, "mgbugban": 1076, "mo\u0302kisa": 1077, "enesan\u0304a": 1078, "gboon\u0304": 1079, "kpa\u0300": 1080, "amaan\u0304": 1081, "layadi": 1082, "me\u0300re\u0300p": 1083, "jioyakim": 1084, "aba": 1085, "jioyakin": 1086, "enefan\u0304a": 1087, "ekegw\u1ecdk": 1088, "okekijijen\u0304e": 1089, "m\u1ecdm\u1ecd": 1090, "me\u0302chabe": 1091, "ikamalek": 1092, "mi\u0302kinye": 1093, "i\u0300kigugo": 1094, "tuun\u0304": 1095, "ekeluk": 1096, "joyada": 1097, "tutuku": 1098, "me\u0302feme": 1099, "neriya": 1100, "tarala": 1101, "me\u0302t\u1ecd\u1ecdn\u0304": 1102, "piton": 1103, "kusan": 1104, "ebejijaka": 1105, "enegwook": 1106, "gederi": 1107, "n\u0300kemb\u1ecdk\u1ecd": 1108, "me\u0302kirak": 1109, "senakerip": 1110, "mo\u0302da": 1111, "mo\u0302titim": 1112, "si\u0300pelit": 1113, "sefon": 1114, "iteran": 1115, "san": 1116, "ogula": 1117, "ma\u0302nin\u0304": 1118, "mo\u0302look": 1119, "gwook": 1120, "samsin": 1121, "mkpukan\u0304": 1122, "titiin\u0304": 1123, "nama": 1124, "otunwa": 1125, "mi\u0302so": 1126, "me\u0302kakana": 1127, "to": 1128, "jaaba": 1129, "j\u1ecdn": 1130, "ma\u0302nigak": 1131, "abisagi": 1132, "mi\u0302gak": 1133, "ma\u0302gobo": 1134, "likim": 1135, "mi\u0302kifieek": 1136, "mi\u0302r\u1ecdk\u1ecd": 1137, "n\u0300kenjop": 1138, "meyuman": 1139, "keche": 1140, "mo\u0302chiaak": 1141, "liasa": 1142, "aruma": 1143, "gebali": 1144, "chit": 1145, "wa": 1146, "amitai": 1147, "alifan": 1148, "jeyonadabu": 1149, "dison": 1150, "kenat": 1151, "wen\u0304enwen\u0304e": 1152, "rogelim": 1153, "jetari": 1154, "n\u0300kafifila": 1155, "mo\u0302gogon": 1156, "mo\u0302nenichep": 1157, "bu\u0300k": 1158, "isigbugb\u1ecd": 1159, "teeteek": 1160, "gw\u1ecd\u1ecdn\u0304": 1161, "ri\u1ecd\u1ecdn": 1162, "sowan": 1163, "tu": 1164, "kap": 1165, "isus\u1ecdn": 1166, "ayiram": 1167, "sikilagi": 1168, "mo\u0302t\u1ecdm": 1169, "wot": 1170, "y\u1ecdkiteli": 1171, "ewuw\u1ecdl\u1ecd": 1172, "i\u0300lilaba": 1173, "o\u0300kajijaka": 1174, "ma\u0302r\u1ecd": 1175, "rayamaya": 1176, "wook": 1177, "ma\u0302gwat": 1178, "nwe": 1179, "look": 1180, "mi\u0302do": 1181, "me\u0302be": 1182, "arien": 1183, "engedi": 1184, "ogugo": 1185, "jokimeyam": 1186, "mo\u0302kekimumen": 1187, "me\u0302lililim": 1188, "urak": 1189, "akufa": 1190, "imumen": 1191, "mo\u0302chichaka": 1192, "genubat": 1193, "me\u0302gbaan\u0304": 1194, "me\u0302kika": 1195, "kpomobene": 1196, "netofa": 1197, "otut\u1ecdm\u1ecd": 1198, "arigobu": 1199, "ikakisisaak": 1200, "abilin": 1201, "dodabayu": 1202, "ma\u0302g\u1ecdb\u1ecd": 1203, "ekenyinya": 1204, "mediterenia": 1205, "imila": 1206, "mi\u0302fet": 1207, ":": 1208, "alifa": 1209, "me\u0302tan\u0304abe": 1210, "gwuun\u0304": 1211, "efur\u1ecdn": 1212, "me\u0302kakat": 1213, "mo\u0302dasi": 1214, "agbasi": 1215, "g\u1ecdk": 1216, "mi\u0302kit\u1ecdn\u0304": 1217, "mi\u0302jijan": 1218, "mi\u0302taka": 1219, "golan": 1220, "me\u0302nyam": 1221, "lewum": 1222, "sek": 1223, "maji": 1224, "ubuja": 1225, "rat": 1226, "kpam": 1227, "tiyudas": 1228, "ejijen\u0304e": 1229, "kput": 1230, "nyiaan\u0304": 1231, "ma\u0302nileke": 1232, "abad\u1ecdn": 1233, "seba": 1234, "makipela": 1235, "mo\u0302dun\u0304u": 1236, "njijoon\u0304": 1237, "me\u0302chechieek": 1238, "asab\u1ecdn": 1239, "etolek": 1240, "jad\u1ecdk": 1241, "kebebene": 1242, "jedidiya": 1243, "dib\u1ecdra": 1244, "me\u0302nween\u0304": 1245, "jeek": 1246, "sopata": 1247, "silowam": 1248, "ma\u0302gbeme": 1249, "fanuwen": 1250, "mbubet": 1251, "mo\u0302ken": 1252, "o\u0300mumana": 1253, "jesereli": 1254, "mi\u0302chieek": 1255, "ukali": 1256, "mo\u0302waak": 1257, "mo\u0302nenib\u1ecdk\u1ecd": 1258, "mi\u0302kiw\u1ecdp": 1259, "erurur\u1ecdn\u0304\u1ecd": 1260, "mo\u0302nw\u1ecd\u1ecdn\u0304": 1261, "i\u0300kililaba": 1262, "sakia": 1263, "miin\u0304": 1264, "osigbugb\u1ecd": 1265, "mbubek": 1266, "eyiyalabe": 1267, "ma\u0302tetbe": 1268, "la": 1269, "rifat": 1270, "atafi": 1271, "usai": 1272, "n\u0300kensiki": 1273, "joyejeri": 1274, "me\u0302r\u1ecdbe": 1275, "me\u0302nib\u1ecdk\u1ecd": 1276, "alifi\u1ecds": 1277, "me\u0302nenikijeen\u0304": 1278, "e\u0300negwa": 1279, "pereji": 1280, "rijipa": 1281, "jeteri": 1282, "ikafifila": 1283, "me\u0302rie": 1284, "ria": 1285, "ufe": 1286, "o\u0300kowuw\u1ecdl\u1ecd": 1287, "me\u0302kinan\u0304a": 1288, "mesek": 1289, "me\u0302rieen\u0304": 1290, "jakisis": 1291, "jajiji": 1292, "me\u0302kat": 1293, "tim\u1ecdn": 1294, "gwurugwu": 1295, "uchi": 1296, "li\u0300": 1297, "mi\u0302wak": 1298, "ma\u0302leke": 1299, "sirak\u1ecds": 1300, "ugumulek": 1301, "sukat": 1302, "ekejijen\u0304e": 1303, "aniam": 1304, "mo\u0302kibum": 1305, "me\u0302lim": 1306, "jalimuna": 1307, "achub\u1ecdk": 1308, "kerie": 1309, "gwuuk": 1310, "i\u0302lileek": 1311, "dana": 1312, "me\u0302neniria": 1313, "jeyoyanan": 1314, "giya": 1315, "selomi": 1316, "ekesun\u0304": 1317, "ma\u0302nika": 1318, "mo\u0302nenitolek": 1319, "jatiri": 1320, "mo\u0302neniri\u1ecd\u1ecdn\u0304": 1321, "mi\u0302kw\u1ecdk\u1ecd": 1322, "me\u0302sababe": 1323, "me\u0302kikebe": 1324, "mo\u0302lobo": 1325, "duk": 1326, "asiben": 1327, "salim": 1328, "o\u0300kinyiny\u1ecdn\u1ecd": 1329, "ma\u0302ninyana": 1330, "nabas": 1331, "kesili": 1332, "mo\u0302t\u1ecd": 1333, "nasi\u1ecdn": 1334, "mi\u0302fieek": 1335, "gedoru": 1336, "usem": 1337, "bia": 1338, "semes": 1339, "radayi": 1340, "enekp\u1ecd": 1341, "abak": 1342, "ekekpukpo": 1343, "ekelook": 1344, "beseri": 1345, "ekefit": 1346, "i": 1347, "patara": 1348, "o\u0300kpukpo": 1349, "ji\u0302p": 1350, "nikodim\u1ecds": 1351, "mo\u0302wuwut": 1352, "mo\u0302nyibe": 1353, "mo\u0302nir\u1ecd": 1354, "kpok": 1355, "elifelet": 1356, "n\u0300nengbaan\u0304": 1357, "tetul\u1ecds": 1358, "seri": 1359, "anam": 1360, "ud\u1ecdn\u0304": 1361, "ata": 1362, "ajobeba": 1363, "mo\u0302nenichat": 1364, "saip\u1ecdr\u1ecds": 1365, "e\u0300keluk": 1366, "ukan\u0304": 1367, "l\u1ecdp": 1368, "woii": 1369, "kedolawoma": 1370, "asiria": 1371, "enekwat": 1372, "re": 1373, "ukpo": 1374, "we\u0302": 1375, "me\u0302neninyan\u0304a": 1376, "ujot": 1377, "mesulam": 1378, "t\u1ecdb\u1ecd": 1379, "o\u0300kinun\u1ecd\u1ecdn\u0304": 1380, "me\u0302nenikisa": 1381, "me\u0302kigwen": 1382, "i\u0300kijijaka": 1383, "sana": 1384, "mi\u0302nw\u1ecdn": 1385, "ekafifila": 1386, "mo\u0302neen\u0304": 1387, "inititen\u0304e": 1388, "ma\u0302kibe": 1389, "ikimum\u1ecd\u1ecdn\u0304": 1390, "ikamumana": 1391, "kpuwai": 1392, "mo\u0302lalaak": 1393, "mesak": 1394, "akwanakwa": 1395, "leyafera": 1396, "iwuwuw\u1ecdl\u1ecd": 1397, "afian\u0304": 1398, "nuwa": 1399, "mo\u0302nikpulu": 1400, "ma\u0302waak": 1401, "laya": 1402, "mo\u0302nenige": 1403, "fum": 1404, "eferi": 1405, "nebet": 1406, "mo\u0302kiwop": 1407, "me\u0302tapbe": 1408, "enefaka": 1409, "mo\u0302t\u1ecd\u1ecdk": 1410, "ayiludu": 1411, "lim": 1412, "bat": 1413, "fon": 1414, "mo\u0302bene": 1415, "me\u0302nik\u1ecdt": 1416, "libinat": 1417, "mi\u0302tet": 1418, "me\u0302kigwa": 1419, "me\u0302sisibi": 1420, "mi\u0302kana": 1421, "me\u0302chichaka": 1422, "jajera": 1423, "tait\u1ecds": 1424, "keen\u0304": 1425, "mo\u0302r\u1ecdn\u0304": 1426, "n\u0300nenyik": 1427, "owoliba": 1428, "nsijijen\u0304e": 1429, "ma\u0302kigwa": 1430, "kemos": 1431, "makit\u1ecdb\u1ecd": 1432, "ejikaya": 1433, "mi\u0302kwuun\u0304": 1434, "okililaba": 1435, "ayinadap": 1436, "akan\u0304": 1437, "ekebot": 1438, "me\u0302fum": 1439, "nenre": 1440, "me\u0302timbe": 1441, "jeyoyada": 1442, "ma\u0302nenije": 1443, "mo\u0302saba": 1444, "ma\u0302gele": 1445, "ekefaka": 1446, "milit\u1ecds": 1447, "mo\u0302l\u1ecdk": 1448, "jilipa": 1449, "metet": 1450, "sa": 1451, "eyiman": 1452, "medeba": 1453, "akerem": 1454, "aliba": 1455, "keba": 1456, "ma\u0302bene": 1457, "e\u0300negwook": 1458, "\u1ecdm\u1ecd": 1459, "matumube": 1460, "asenuwa": 1461, "goon\u0304": 1462, "tuuk": 1463, "ma\u0302gebe": 1464, "mi\u0302malek": 1465, "me\u0302yaka": 1466, "kwu": 1467, "jeyiya": 1468, "uneen\u0304": 1469, "me\u0302fefieek": 1470, "amariya": 1471, "t\u1ecdk\u1ecd": 1472, "omega": 1473, "ak\u1ecd": 1474, "ebur\u1ecdn": 1475, "ma\u0302tit\u1ecd": 1476, "ikechi": 1477, "jekaraya": 1478, "besoru": 1479, "tapuwa": 1480, "me\u0302nijibi": 1481, "ejir\u1ecdn": 1482, "mo\u0302nenir\u1ecdn\u0304": 1483, "kileyabu": 1484, "efilan": 1485, "lakum": 1486, "eket\u1ecdb\u1ecd": 1487, "me\u0302bene": 1488, "enetutuun\u0304": 1489, "juk": 1490, "mi\u0302san\u0304a": 1491, "jadai": 1492, "gbeg": 1493, "refayim": 1494, "me\u0302bet": 1495, "buk": 1496, "jowabu": 1497, "man\u0304": 1498, "ugwem": 1499, "gele": 1500, "utai": 1501, "mi\u0302fiin\u0304": 1502, "bowaji": 1503, "ayilap": 1504, "gbin": 1505, "ufit": 1506, "mo\u0302dunbe": 1507, "otita": 1508, "joya": 1509, "ada": 1510, "jipiti": 1511, "ukwook": 1512, "rabat": 1513, "me\u0302kekije": 1514, "ikijijen\u0304e": 1515, "ma\u0302kitan\u0304a": 1516, "mi\u0302rak": 1517, "me\u0302m\u1ecdn\u1ecdbe": 1518, "ne": 1519, "ron": 1520, "adari": 1521, "elefu": 1522, "me\u0302keme": 1523, "eliyanan": 1524, "pis\u1ecdn": 1525, "jora": 1526, "i\u0300chichichaka": 1527, "eket\u1ecdt": 1528, "meraya": 1529, "me\u0302chichini": 1530, "obonikpukp\u1ecdt": 1531, "ufialek": 1532, "siela": 1533, "tut": 1534, "mijirayim": 1535, "teke": 1536, "]": 1537, "ijijan": 1538, "urot": 1539, "enekwak": 1540, "atemas": 1541, "sisimai": 1542, "toon\u0304": 1543, "nkenyinyi": 1544, "jonatan": 1545, "me\u0302kwakwaan\u0304": 1546, "ayaya": 1547, "kos": 1548, "merip": 1549, "utemun\u0304": 1550, "me\u0302jijijaka": 1551, "kem": 1552, "o\u0300kililaba": 1553, "ma\u0302kikup": 1554, "elisafat": 1555, "metusela": 1556, "asitarot": 1557, "mo\u0302kit\u1ecdn\u0304": 1558, "me\u0302kiri\u1ecd\u1ecdn\u0304": 1559, "kenaya": 1560, "mo\u0302gagak": 1561, "k\u1ecdt": 1562, "anaton": 1563, "lip": 1564, "o\u0300ko\u0302": 1565, "ekegwuun\u0304": 1566, "i\u0300wuwele": 1567, "chon": 1568, "mo\u0302gwuku": 1569, "mi\u0302gwa": 1570, "me\u0302nan\u0304abe": 1571, "teli": 1572, "arinan": 1573, "ka": 1574, "me\u0302r\u1ecd": 1575, "nafutu": 1576, "siki": 1577, "karanayim": 1578, "meselemaya": 1579, "l\u1ecdn": 1580, "abalara": 1581, "ak\u1ecdk\u1ecd\u1ecdk": 1582, "tatenai": 1583, "sumat": 1584, "wilo": 1585, "kpuk": 1586, "asibat": 1587, "eseri": 1588, "rankat": 1589, "me\u0302kikpa": 1590, "me\u0302nichep": 1591, "adino": 1592, "mi\u0302nw\u1ecd\u1ecdn\u0304": 1593, "etiten\u0304e": 1594, "rodis": 1595, "nerie": 1596, "atita": 1597, "ji\u0300n": 1598, "keek": 1599, "mo\u0302fiaan\u0304": 1600, "me\u0302tibi": 1601, "makanadebai": 1602, "une": 1603, "me\u0302gbanbe": 1604, "tareya": 1605, "ran\u0304": 1606, "seminit": 1607, "mi\u0302b\u1ecd\u1ecdn\u0304": 1608, "me\u0302jibi": 1609, "me\u0302kikput": 1610, "mi\u0302leen\u0304": 1611, "sobabu": 1612, "ekem\u1ecdn\u1ecd": 1613, "ma\u0302nit\u1ecd\u1ecdn\u0304": 1614, "s\u1ecd\u1ecdk": 1615, "n\u0300kakpukpo": 1616, "kpomor\u1ecd": 1617, "akubu": 1618, "yanya": 1619, "me\u0302s\u1ecdp": 1620, "ma\u0302yik": 1621, "lidia": 1622, "mo\u0302nimbe": 1623, "mo\u0302nikikpulu": 1624, "molidi": 1625, "dum": 1626, "ntotolek": 1627, "jop": 1628, "penina": 1629, "aditayim": 1630, "ma\u0302kpulube": 1631, "me\u0302kit\u1ecdk\u1ecd": 1632, "raak": 1633, "me\u0302kib\u1ecd\u1ecdk": 1634, "n\u1ecdm": 1635, "me\u0302faka": 1636, "mokitap": 1637, "kalikolu": 1638, "mo\u0302nenig\u1ecd\u1ecdk": 1639, "eketibi": 1640, "ma\u0302gana": 1641, "me\u0302kijibi": 1642, "agai": 1643, "mi\u0302nitim": 1644, "mekifeen\u0304": 1645, "patia": 1646, "l\u1ecdk\u1ecd": 1647, "mekikwaan\u0304": 1648, "mo\u0302kigw\u1ecdk": 1649, "mo\u0302kikpulu": 1650, "mi\u0302kan\u0304": 1651, "mo\u0302gbanabe": 1652, "itai": 1653, "ayaba": 1654, "uti": 1655, "ma\u0302kitumu": 1656, "tayan": 1657, "leek": 1658, "ijija": 1659, "me\u0302liliin\u0304": 1660, "mo\u0302w\u1ecdw\u1ecdp": 1661, "pad\u1ecdn": 1662, "akpatan\u0304": 1663, "ugb\u1ecd\u1ecdri": 1664, "gayari": 1665, "anas": 1666, "iyiyeke": 1667, "me\u0302gobobe": 1668, "o\u0300sisisaak": 1669, "bajilai": 1670, "mi\u0302kpaan\u0304": 1671, "yet": 1672, "kejaya": 1673, "kpemeg\u1ecd\u1ecdk": 1674, "mi\u0302w\u1ecdl\u1ecd": 1675, "jab\u1ecdk": 1676, "gilibowa": 1677, "jot": 1678, "luju": 1679, "saya": 1680, "memukan": 1681, "biligayi": 1682, "a\u0300baan\u0304": 1683, "mi\u0302naan\u0304": 1684, "gbei": 1685, "eseli": 1686, "u\u0300y\u1ecdr\u1ecd": 1687, "gop": 1688, "me\u0302titibi": 1689, "o\u0300gbaalek": 1690, "jeeta": 1691, "fiala": 1692, "i\u0302kikpukpo": 1693, "nefusim": 1694, "misiperet": 1695, "kpana": 1696, "senan": 1697, "i\u0302gbugb\u1ecdbe": 1698, "al\u1ecdn": 1699, "jayabu": 1700, "ekegbaan\u0304": 1701, "mo\u0302t\u1ecdt\u1ecdt": 1702, "iriran": 1703, "gesan": 1704, "eliba": 1705, "uwele": 1706, "ofififila": 1707, "sintiki": 1708, "dikila": 1709, "un\u1ecdn": 1710, "ma\u0302nichim": 1711, "nin\u0304": 1712, "nwaan\u0304": 1713, "mela": 1714, "me\u0302kukup": 1715, "mo\u0302g\u1ecd\u1ecdk": 1716, "ma\u0302nigele": 1717, "mo\u0302neninin\u0304": 1718, "parifayim": 1719, "salisa": 1720, "mi\u0302chan": 1721, "seyera": 1722, "me\u0302luluk": 1723, "me\u0302nenirie": 1724, "mi\u0302sisaak": 1725, "ma\u0302kisun\u0304": 1726, "kes": 1727, "jeriya": 1728, "mo\u0302nenidasi": 1729, "mo\u0302neniwa": 1730, "ma\u0302kpukp\u1ecdt": 1731, "n\u0300nengwook": 1732, "mo\u0302ribi": 1733, "okigigam": 1734, "ogbugbugbolo": 1735, "mi\u0302bubat": 1736, "mekinu": 1737, "ke\u0300": 1738, "mi\u0302tana": 1739, "ekinililam": 1740, "tasis": 1741, "af\u1ecdn\u0304": 1742, "tim\u1ecdti": 1743, "n\u0300kenr\u1ecd": 1744, "olifu": 1745, "mokibaan\u0304": 1746, "alikisendira": 1747, "jayen": 1748, "ma\u0302gwuun\u0304": 1749, "julia": 1750, "ususuk": 1751, "mi\u0302rie": 1752, "esibaali": 1753, "regi\u1ecdm": 1754, "elimelek": 1755, "res": 1756, "pafaras": 1757, "ma\u0302fieek": 1758, "jebadiya": 1759, "ekeneg\u1ecd\u1ecdk": 1760, "set": 1761, "odiya": 1762, "jalon": 1763, "me\u0302kp\u1ecdkbe": 1764, "ban\u0304a": 1765, "eneb\u1ecdk\u1ecd": 1766, "me\u0302chon": 1767, "i\u0302bubana": 1768, "mo\u0302nenir\u1ecd": 1769, "mo\u0302k\u1ecdtbe": 1770, "ekimumen": 1771, "mo\u0302gwak": 1772, "enenyi": 1773, "t\u1ecdi": 1774, "ekejak": 1775, "jodan": 1776, "ekemumana": 1777, "kpak": 1778, "emumana": 1779, "sufu": 1780, "mo\u0302nyiaan\u0304": 1781, "mi\u0302jit": 1782, "nan": 1783, "imalek": 1784, "ne\u0302n": 1785, "mak": 1786, "semuwen": 1787, "not": 1788, "me\u0302nenijomo": 1789, "kechicha": 1790, "oyeli": 1791, "mo\u0302kan\u0304": 1792, "i\u0300kiwuw\u1ecdl\u1ecd": 1793, "ten\u0304eten\u0304e": 1794, "olimpas": 1795, "yen": 1796, "ikililam": 1797, "mi\u0302t\u1ecdt": 1798, "mo\u0302kakala": 1799, "mi\u0302re": 1800, "kub\u1ecdk": 1801, "gwakagwaka": 1802, "fat": 1803, "arisai": 1804, "jokebedi": 1805, "me\u0302jitbe": 1806, "ma\u0302gbugb\u1ecd": 1807, "ukpook": 1808, "ikasisaak": 1809, "yalayala": 1810, "lisia": 1811, "mekiteen\u0304": 1812, "damaris": 1813, "mo\u0302wuku": 1814, "kedem\u1ecdt": 1815, "o\u0300gbugb\u1ecd": 1816, "sia": 1817, "buuk": 1818, "imira": 1819, "ifideya": 1820, "otititen\u0304e": 1821, "enechichini": 1822, "mi\u0302kpebe": 1823, "pesis": 1824, "gbolodom": 1825, "ekesulu": 1826, "ak\u1ecd\u1ecdk": 1827, "mo\u0302lap": 1828, "mi\u0302to": 1829, "ma\u0302chon": 1830, "mo\u0302seme": 1831, "jersuselem": 1832, "mosa": 1833, "nayarayim": 1834, "kpaan\u0304": 1835, "ekekaan\u0304": 1836, "etilon": 1837, "asirien": 1838, "ugwun\u0304": 1839, "me\u0302kiluk": 1840, "ma\u0302gon": 1841, "i\u0300kijijen\u0304e": 1842, "moserot": 1843, "mi\u0302bene": 1844, "iniyiyala": 1845, "giriji": 1846, "una": 1847, "nay\u1ecd": 1848, "apayim": 1849, "mi\u0302ka": 1850, "enegb\u1ecd": 1851, "jasup": 1852, "jado": 1853, "jobabu": 1854, "diniyaba": 1855, "padan": 1856, "lom": 1857, "teba": 1858, "mo\u0302chachiaak": 1859, "me\u0302neninyi": 1860, "nabi": 1861, "mo\u0302kikup": 1862, "ma\u0302totolek": 1863, "jai": 1864, "agabu": 1865, "mo\u0302keke": 1866, "kwe": 1867, "ufaji": 1868, "mo\u0302n\u1ecdbe": 1869, "jebul\u1ecdn": 1870, "ma\u0302telebe": 1871, "ma\u0302": 1872, "kebele": 1873, "netaniya": 1874, "mad\u1ecdn": 1875, "mo\u0302top": 1876, "enekpan\u0304": 1877, "akpatub\u1ecdk": 1878, "tarafosa": 1879, "ebekidasi": 1880, "parinak": 1881, "n\u0300nenluk": 1882, "eketaka": 1883, "jerefat": 1884, "no": 1885, "urimi": 1886, "me\u0302nin\u1ecd": 1887, "me\u0302waak": 1888, "pol\u1ecdkis": 1889, "kpomonyiny\u1ecd": 1890, "josibiya": 1891, "mo\u0302nenikisi": 1892, "asuwan": 1893, "mo\u0302gbama": 1894, "esedi": 1895, "gen\u0304": 1896, "ukpa": 1897, "ojijeek": 1898, "dag\u1ecdn": 1899, "mo\u0302yayaka": 1900, "kpoon\u0304": 1901, "mo\u0302kan": 1902, "kisilot": 1903, "mi\u0302tim": 1904, "pedaya": 1905, "neret": 1906, "ma\u0302jeen\u0304": 1907, "mi\u0302boon\u0304": 1908, "saan\u0304": 1909, "wop": 1910, "mo\u0302kikpukpo": 1911, "ilaisia": 1912, "sialitien": 1913, "s\u1ecdnja": 1914, "eliyam": 1915, "ngig\u1ecd": 1916, "me\u0302nitet": 1917, "mi\u0302gbana": 1918, "kpuku": 1919, "anti\u1ecdk": 1920, "[": 1921, "mo\u0302gbugbuku": 1922, "n\u0300kililileek": 1923, "peruda": 1924, "aridon": 1925, "mi\u0302nyi": 1926, "mi\u0302kinan\u0304a": 1927, "n\u0300nennin\u0304": 1928, "mulu": 1929, "me\u0302san\u0304abe": 1930, "mo\u0302nene": 1931, "mayalat": 1932, "me\u0302kitap": 1933, "keki": 1934, "beyera": 1935, "petaya": 1936, "yelam": 1937, "mi\u0302kwaan\u0304": 1938, "ma\u0302nenisun\u0304": 1939, "reyum": 1940, "nsab\u1ecdn": 1941, "i\u0300dasi": 1942, "mo\u0302kana": 1943, "uja": 1944, "me\u0302kekitaan\u0304": 1945, "mo\u0302nikp\u1ecd": 1946, "jifita": 1947, "ma\u0302gobobe": 1948, "ekegobo": 1949, "mi\u0302t\u1ecdn\u0304": 1950, "seme": 1951, "mo\u0302nikwu": 1952, "mo\u0302nikpan\u0304": 1953, "ma\u0302nenikpan\u0304": 1954, "sunem": 1955, "bil\u1ecd": 1956, "amimat": 1957, "etut\u1ecdm\u1ecd": 1958, "mo\u0302tata": 1959, "e\u0300kejop": 1960, "n\u0300kemkp\u1ecd": 1961, "iwuw\u1ecdk": 1962, "ma\u0302nijibi": 1963, "silisa": 1964, "rejefu": 1965, "chibi": 1966, "kpomochieek": 1967, "mo\u0302nikpa": 1968, "dimina": 1969, "lesem": 1970, "misali": 1971, "okikpukpo": 1972, "lon": 1973, "migbidim": 1974, "supa": 1975, "mokwu": 1976, "mo\u0302kililaba": 1977, "kpeg": 1978, "mi\u0302gele": 1979, "ogwugwul\u1ecd": 1980, "me\u0302d\u1ecdm\u1ecd": 1981, "i\u0302kpukpobe": 1982, "me\u0302kiw\u1ecdp": 1983, "rewuma": 1984, "kenayana": 1985, "alikulu": 1986, "betuwen": 1987, "ruk": 1988, "enenama": 1989, "ar\u1ecddu": 1990, "sebet": 1991, "me\u0302kana": 1992, "joyet": 1993, "ma\u0302kijeen\u0304": 1994, "ma\u0302faka": 1995, "keje": 1996, "merom": 1997, "mo\u0302weekbe": 1998, "jasobeyam": 1999, "nwunu": 2000, "mi\u0302tip": 2001, "sibi": 2002, "dala": 2003, "bon": 2004, "mimin": 2005, "enejibi": 2006, "sairini": 2007, "mowabu": 2008, "gederotayim": 2009, "jekonaya": 2010, "lien": 2011, "kebene": 2012, "jeyosabadi": 2013, "ma\u0302m\u1ecdn\u1ecd": 2014, "mo\u0302nit\u1ecdp": 2015, "mi\u0302jak": 2016, "ekijijijen\u0304e": 2017, "mi\u0302jet": 2018, "tutuun\u0304": 2019, "mi\u0302jibi": 2020, "me\u0302nig\u1ecd\u1ecdk": 2021, "kelita": 2022, "teyima": 2023, "-": 2024, "neme": 2025, "pegam\u1ecdm": 2026, "afuk": 2027, "yake": 2028, "pilidas": 2029, "mo\u0302nenido": 2030, "keyelata": 2031, "seyali": 2032, "ma\u0302rieen\u0304": 2033, "atag\u1ecd\u1ecdk": 2034, "me\u0302nenib\u1ecdk\u1ecd": 2035, "letus": 2036, "nesip": 2037, "o\u0300sisisana": 2038, "ebekikpukpo": 2039, "teres": 2040, "me\u0302bekifaka": 2041, "me\u0302nenikinyam": 2042, "ma\u0302kikene": 2043, "ayara": 2044, "nan\u0304a": 2045, "mo\u0302j\u1ecdj\u1ecd": 2046, "chei": 2047, "mo\u0302nenikpan\u0304": 2048, "ayio": 2049, "matiyu": 2050, "jebu": 2051, "serafu": 2052, "mo\u0302kekinu": 2053, "mo\u0302jojot": 2054, "me\u0302gbuku": 2055, "mo\u0302kekikup": 2056, "ma\u0302nenikana": 2057, "jei": 2058, "esitayon": 2059, "asafu": 2060, "semeri": 2061, "ugumu": 2062, "ujit": 2063, "ma\u0302beek": 2064, "chiaak": 2065, "enwirinwan": 2066, "mi\u0302taak": 2067, "ma\u0302nisulu": 2068, "i\u0300jijen": 2069, "kasit\u1ecd": 2070, "neyariya": 2071, "mo\u0302gbugb\u1ecdbe": 2072, "me\u0302nyibe": 2073, "enekp\u1ecdk": 2074, "waak": 2075, "ma\u0302lukbe": 2076, "me\u0302chimi": 2077, "jabes": 2078, "ebegugo": 2079, "chat": 2080, "kan": 2081, "isiyiyala": 2082, "ma\u0302luk": 2083, "mo\u0302niraka": 2084, "ekpukpobe": 2085, "me\u0302fafiaan\u0304": 2086, "josefu": 2087, "mayat": 2088, "fiin\u0304": 2089, "me\u0302titiin\u0304be": 2090, "mo\u0302gbugbut": 2091, "onesifer\u1ecds": 2092, "i\u0300yiyiyala": 2093, "ofera": 2094, "kpomokup": 2095, "mo\u0302gwenbe": 2096, "mo\u0302banbe": 2097, "me\u0302bekinan\u0304a": 2098, "ma\u0302sasa": 2099, "me\u0302fan\u0304a": 2100, "mi\u0302kpan\u0304": 2101, "abigen": 2102, "mi\u0302tap": 2103, "me\u0302nijit": 2104, "unye": 2105, "alig\u1ecd": 2106, "ninin\u0304": 2107, "atantan": 2108, "pas": 2109, "sereda": 2110, "me\u0302kakaan\u0304": 2111, "mo\u0302kikpe": 2112, "nodabu": 2113, "kemuwen": 2114, "age": 2115, "me\u0302sisaak": 2116, "darikon": 2117, "nawum": 2118, "mo\u0302kikeek": 2119, "rewu": 2120, "kpomonw\u1ecd\u1ecdn\u0304": 2121, "aget": 2122, "ananeli": 2123, "mo\u0302boon\u0304": 2124, "anaan\u0304": 2125, "mek\u1ecdt": 2126, "me\u0302kwak": 2127, "owawalek": 2128, "mi\u0302k\u1ecdt": 2129, "mo\u0302nenikito": 2130, "ak\u1ecdl\u1ecd": 2131, "bayarum": 2132, "tuku": 2133, "jalimona": 2134, "amiran": 2135, "ma\u0302t\u1ecdp": 2136, "mayolu": 2137, "n\u0300kenlook": 2138, "atens": 2139, "me\u0302kigbuku": 2140, "mi\u0302yiyeek": 2141, "lut": 2142, "matata": 2143, "mo\u0302baakbe": 2144, "adata": 2145, "m\u0300bayiyiyala": 2146, "me\u0302kwaan\u0304be": 2147, "o": 2148, "mi\u0302kik\u1ecdt": 2149, "mo\u0302kisiki": 2150, "meyon": 2151, "ten\u0304": 2152, "mo\u0302t\u1ecdt\u1ecdb\u1ecd": 2153, "ma\u0302nenisan\u0304a": 2154, "asiterot": 2155, "ma\u0302sulu": 2156, "uchabat": 2157, "ukp\u1ecdk": 2158, "mo\u0302kikwek": 2159, "o\u0300kinyinya": 2160, "anan": 2161, "mo\u0302nenitim": 2162, "samot": 2163, "me\u0302kin\u1ecd": 2164, "mo\u0302kitaan\u0304": 2165, "ayisamak": 2166, "geen\u0304": 2167, "leke": 2168, "semakia": 2169, "kpungwu": 2170, "ulobo": 2171, "gudugoda": 2172, "okakijijen\u0304e": 2173, "mo\u0302r\u1ecdk\u1ecd": 2174, "k\u1ecdrianda": 2175, "amalek": 2176, "michat": 2177, "elipayan": 2178, "setan": 2179, "me\u0302nin\u0304": 2180, "me\u0302sisi": 2181, "cha": 2182, "ma\u0302sut": 2183, "kw\u1ecdk\u1ecd": 2184, "uwot": 2185, "betisaida": 2186, "m\u0300kpagbugb\u1ecd": 2187, "ma\u0302nenitumu": 2188, "uyok": 2189, "me\u0302neninene": 2190, "ma\u0302nikwaak": 2191, "inigbaalek": 2192, "mi\u0302kpukp\u1ecdt": 2193, "reka": 2194, "feren\u0304": 2195, "ekililam": 2196, "les": 2197, "b\u1ecd\u1ecdn\u0304": 2198, "k\u1ecdn\u1ecd": 2199, "ma\u0302nifo": 2200, "me\u0302mun\u0304be": 2201, "mkpukpo": 2202, "jibia": 2203, "yuwen": 2204, "reyobot": 2205, "samigari": 2206, "monisasaba": 2207, "beme": 2208, "misayen": 2209, "mi\u0302beek": 2210, "uy\u1ecdr\u1ecdlek": 2211, "me\u0302kiran\u0304": 2212, "nyieen\u0304": 2213, "tuk": 2214, "marakabot": 2215, "me\u0302t\u1ecdt\u1ecd\u1ecdn\u0304": 2216, "ma\u0302yaka": 2217, "me\u0302jot": 2218, "jayijeya": 2219, "mo\u0302kembe": 2220, "nwunwunu": 2221, "kween\u0304": 2222, "\u1ecdk\u1ecdt": 2223, "mi\u0302lilaba": 2224, "bineya": 2225, "mo\u0302nw\u1ecdn": 2226, "tarakonaitis": 2227, "arubot": 2228, "nimsi": 2229, "masa": 2230, "pekodu": 2231, "kwe\u0300re\u0300m": 2232, "imina": 2233, "jeyowadin": 2234, "uraafi\u1ecd\u1ecdn\u0304": 2235, "mibisam": 2236, "me\u0302jijaka": 2237, "mo\u0302libibe": 2238, "mkput\u1ecdn\u0304": 2239, "salimanesa": 2240, "akaba": 2241, "mi\u0302kwukwulu": 2242, "manderek": 2243, "ak\u1ecdn\u0304": 2244, "owuw\u1ecdl\u1ecd": 2245, "atus": 2246, "e\u0300ker\u1ecd": 2247, "me\u0302kilaak": 2248, "mo\u0302nenititiin\u0304": 2249, "soban": 2250, "malik\u1ecds": 2251, "mo\u0302nenirom": 2252, "mo\u0302nenichit": 2253, "jajeri": 2254, "n\u0300keng\u1ecd\u1ecdk": 2255, "mori\u1ecd\u1ecdn\u0304": 2256, "batiseba": 2257, "areben": 2258, "okuba": 2259, "nekoda": 2260, "karekemis": 2261, "ejiy\u1ecdn": 2262, "topaji": 2263, "aguru": 2264, "eliyasafu": 2265, "mi\u0302daan\u0304": 2266, "me\u0302gw\u1ecd": 2267, "wit": 2268, "ad\u1ecdn": 2269, "me\u0302nenikwaan\u0304": 2270, "nigeri": 2271, "ma\u0302mun\u0304": 2272, "ari\u1ecdk": 2273, "me\u0302lo": 2274, "inimumana": 2275, "jikijikijiki": 2276, "mefiboset": 2277, "sibekai": 2278, "lesa": 2279, "b\u1ecdp": 2280, "i\u0300kijijijaka": 2281, "ma\u0302f\u1ecd\u1ecdk": 2282, "rekabu": 2283, "ekekwak": 2284, "mwuw\u1ecd": 2285, "adoni": 2286, "o\u0300kigugo": 2287, "meri": 2288, "mo\u0302fuk": 2289, "ulam": 2290, "mo\u0302nin\u0304be": 2291, "sefa": 2292, "me\u0302benw\u1ecd": 2293, "me\u0302kib\u1ecdm": 2294, "unen": 2295, "upim": 2296, "mo\u0302gwogwook": 2297, "ma\u0302bia": 2298, "sabiteka": 2299, "fayijata": 2300, "ran": 2301, "enyinya": 2302, "sedarak": 2303, "me\u0302kekit\u1ecdb\u1ecd": 2304, "ejiro": 2305, "buki": 2306, "enadadi": 2307, "burum": 2308, "segubu": 2309, "mo\u0302nenikib\u1ecdk\u1ecd": 2310, "\u0302": 2311, "jamin": 2312, "ejibai": 2313, "meyujayen": 2314, "sameria": 2315, "esus\u1ecdn": 2316, "kenani": 2317, "monw\u1ecdn\u1ecd": 2318, "pey\u1ecd": 2319, "ikigug\u1ecdl\u1ecd": 2320, "lemek": 2321, "njijakabe": 2322, "kenyenye": 2323, "mo\u0302babia": 2324, "isijijen\u0304e": 2325, "kpamanyinyi": 2326, "aborona": 2327, "et": 2328, "nkirika": 2329, "kelup": 2330, "me\u0302kinu": 2331, "me\u0302jeen\u0304": 2332, "ma\u0302nenimun\u0304": 2333, "ekechak": 2334, "wudu": 2335, "me\u0302dabe": 2336, "asinkirit\u1ecds": 2337, "ekeg\u1ecd\u1ecdk": 2338, "ruwama": 2339, "su": 2340, "sibiya": 2341, "jekeri": 2342, "ny\u1ecdn\u0304": 2343, "til\u1ecdn": 2344, "jesuwa": 2345, "mataniya": 2346, "mi\u0302kije": 2347, "uga": 2348, "me\u0302beben": 2349, "chieen\u0304": 2350, "tiji": 2351, "jayajania": 2352, "inikpukp\u1ecdt": 2353, "mi\u0302kaan\u0304": 2354, "keben": 2355, "ikibubeke": 2356, "i\u0300bejijaka": 2357, "tigiris": 2358, "gan": 2359, "sanisana": 2360, "mo\u0302sibi": 2361, "olil\u1ecdk\u1ecd": 2362, "gemali": 2363, "mek\u1ecdtbe": 2364, "\u1ecds\u1ecd": 2365, "senaya": 2366, "kechil\u1ecd": 2367, "tut\u1ecdm\u1ecd": 2368, "teme": 2369, "enedo": 2370, "ajuba": 2371, "me\u0302kijomo": 2372, "arawuna": 2373, "togama": 2374, "elesia": 2375, "mo\u0302jebe": 2376, "ekelap": 2377, "mi\u0302w\u1ecdp": 2378, "mo\u0302kpe": 2379, "akp\u1ecd\u1ecdn\u0304": 2380, "gbodoi": 2381, "josabiya": 2382, "imanuwen": 2383, "tolek": 2384, "oyolibama": 2385, "mo\u0302tuku": 2386, "kelep": 2387, "benais": 2388, "uni": 2389, "ogwul\u1ecd": 2390, "para": 2391, "nebalat": 2392, "mo\u0302wut": 2393, "me\u0302nire": 2394, "isimerai": 2395, "mali": 2396, "ekeri\u1ecd\u1ecdn\u0304": 2397, "jowanan": 2398, "o\u0300kekimumen": 2399, "mo\u0302nenigwu": 2400, "me\u0302tumube": 2401, "sarari": 2402, "mo\u0302wat": 2403, "ekerekwukwu": 2404, "rogen": 2405, "yip": 2406, "emay\u1ecds": 2407, "sayalibim": 2408, "nyakpa": 2409, "a\u0300daan\u0304": 2410, "jeremai": 2411, "ogbugboon\u0304": 2412, "eleda": 2413, "mitika": 2414, "mere": 2415, "me\u0302kititeek": 2416, "ikuk\u1ecdn\u1ecd": 2417, "eyil\u1ecd": 2418, "n\u0300kenri\u1ecd\u1ecdn\u0304": 2419, "me\u0302niluk": 2420, "eyiya": 2421, "okidasi": 2422, "kpuuruk": 2423, "jonadabu": 2424, "ma\u0302nikw\u1ecd\u1ecdk": 2425, "mo\u0302sabe": 2426, "jeyonatan": 2427, "galiban\u1ecdm": 2428, "igigen\u0304e": 2429, "mo\u0302kpaan\u0304be": 2430, "na\u0300an\u0304": 2431, "nwuun\u0304": 2432, "mo\u0302t\u1ecdp": 2433, "me\u0302lukbe": 2434, "elikos": 2435, "meriba": 2436, "merayot": 2437, "monijeen\u0304": 2438, "ekififila": 2439, "aram": 2440, "maseya": 2441, "ma\u0302neninwene": 2442, "ma\u0302kan\u0304": 2443, "us\u1ecd": 2444, "i\u0300sabi": 2445, "tat": 2446, "mi\u0302titen\u0304e": 2447, "daina": 2448, "mo\u0302nif\u1ecd\u1ecdk": 2449, "jesaya": 2450, "pirisila": 2451, "beredi": 2452, "yiripeli": 2453, "me\u0302n\u1ecd": 2454, "y\u1ecd": 2455, ")": 2456, "mo\u0302m\u1ecdn\u1ecd": 2457, "mo\u0302jak": 2458, "ma\u0302ninyi": 2459, "doru": 2460, "mo\u0302kib\u1ecdn\u0304": 2461, "aikoni\u1ecdm": 2462, "jedutun": 2463, "mosera": 2464, "enikpukp\u1ecdt": 2465, "yuwodia": 2466, "mo\u0302kinan\u0304a": 2467, "ekegbala": 2468, "n\u0300kennyi": 2469, "mo\u0302kekije": 2470, "mo\u0302gbin": 2471, "meyetaben": 2472, "k\u1ecdp": 2473, "me\u0302gwook": 2474, "mo\u0302kwuk": 2475, "mi\u0302gb\u1ecd\u1ecdk": 2476, "nun\u0304unun\u0304unun\u0304u": 2477, "asuri": 2478, "inikililaba": 2479, "aserot": 2480, "mo\u0302kiwulu": 2481, "motababe": 2482, "jalam": 2483, "me\u0302kikup": 2484, "ikajijaka": 2485, "ibubeek": 2486, "mo\u0302kiben": 2487, "bubuuk": 2488, "mo\u0302sun\u0304": 2489, "ma\u0302nenikp\u1ecdk": 2490, ",": 2491, "arak": 2492, "mo\u0302kit\u1ecd": 2493, "ma\u0302kisa": 2494, "ribeka": 2495, "meyonotayi": 2496, "ibisam": 2497, "mo\u0302soon\u0304": 2498, "rayabu": 2499, "p\u1ecdnt\u1ecds": 2500, "ma\u0302nisiki": 2501, "n\u0304i": 2502, "pelegi": 2503, "mo\u0302so": 2504, "ugw\u1ecdk": 2505, "kirisens": 2506, "besayi": 2507, "fubu": 2508, "mo\u0302nitumu": 2509, "r\u1ecd": 2510, "enerom": 2511, "jelofeyadi": 2512, "furufu": 2513, "nisan": 2514, "mbubeek": 2515, "elikana": 2516, "chen": 2517, "mo\u0302k\u1ecdp": 2518, 