{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "[": 14,
      "]": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "w": 36,
      "y": 37,
      "̀": 38,
      "̂": 39,
      "̄": 40,
      "ọ": 41,
      "‘": 42,
      "’": 43,
      "“": 44,
      "”": 45,
      "##̀": 46,
      "##k": 47,
      "##e": 48,
      "##p": 49,
      "##f": 50,
      "##a": 51,
      "##i": 52,
      "##̂": 53,
      "##l": 54,
      "##o": 55,
      "##g": 56,
      "##t": 57,
      "##n": 58,
      "##̄": 59,
      "##b": 60,
      "##s": 61,
      "##ọ": 62,
      "##j": 63,
      "##u": 64,
      "##r": 65,
      "##y": 66,
      "##d": 67,
      "##m": 68,
      "##w": 69,
      "##c": 70,
      "##h": 71,
      "##’": 72,
      "##;": 73,
      "##”": 74,
      "##)": 75,
      "##?": 76,
      "##.": 77,
      "##,": 78,
      "##]": 79,
      "##:": 80,
      "##n̄": 81,
      "me": 82,
      "##an̄": 83,
      "##wu": 84,
      "##ek": 85,
      "in": 86,
      "##be": 87,
      "##yi": 88,
      "##bi": 89,
      "##re": 90,
      "ik": 91,
      "mè": 92,
      "ì": 93,
      "##tu": 94,
      "ebi": 95,
      "##ọn̄": 96,
      "##bọ": 97,
      "##ne": 98,
      "em": 99,
      "##wa": 100,
      "##ji": 101,
      "##si": 102,
      "##gwu": 103,
      "##ka": 104,
      "ke": 105,
      "##ee": 106,
      "##uk": 107,
      "##mu": 108,
      "##ki": 109,
      "ò": 110,
      "##ri": 111,
      "ogwu": 112,
      "lek": 113,
      "##we": 114,
      "##nyi": 115,
      "##kp": 116,
      "##rọ": 117,
      "##ba": 118,
      "##ta": 119,
      "##sa": 120,
      "##ch": 121,
      "ya": 122,
      "##je": 123,
      "##ku": 124,
      "##lek": 125,
      "inyi": 126,
      "ibe": 127,
      "ene": 128,
      "##bo": 129,
      "inu": 130,
      "otu": 131,
      "##ya": 132,
      "##gwe": 133,
      "##ni": 134,
      "ki": 135,
      "ema": 136,
      "##te": 137,
      "isi": 138,
      "##bọk": 139,
      "ch": 140,
      "##een̄": 141,
      "##na": 142,
      "##en": 143,
      "mg": 144,
      "##an̄a": 145,
      "kan̄": 146,
      "##ti": 147,
      "##gwem": 148,
      "##chi": 149,
      "î": 150,
      "##mọ": 151,
      "eji": 152,
      "##wun̄": 153,
      "enyi": 154,
      "##ọk": 155,
      "##ra": 156,
      "mgbọ": 157,
      "gee": 158,
      "ire": 159,
      "mi": 160,
      "ij": 161,
      "##fi": 162,
      "owu": 163,
      "kè": 164,
      "oku": 165,
      "##bu": 166,
      "##le": 167,
      "##ma": 168,
      "otutu": 169,
      "emi": 170,
      "ika": 171,
      "otutuuk": 172,
      "##mugwem": 173,
      "okumugwem": 174,
      "si": 175,
      "##oo": 176,
      "ìre": 177,
      "##ge": 178,
      "##waji": 179,
      "awaji": 180,
      "ọmọ": 181,
      "##ọn": 182,
      "mo": 183,
      "##ban̄": 184,
      "geelek": 185,
      "##ak": 186,
      "##bot": 187,
      "ak": 188,
      "##kup": 189,
      "kp": 190,
      "##tumu": 191,
      "ije": 192,
      "ig": 193,
      "ibot": 194,
      "ikp": 195,
      "iki": 196,
      "##waan̄": 197,
      "##un̄": 198,
      "kiban̄": 199,
      "ike": 200,
      "eyi": 201,
      "cha": 202,
      "iny": 203,
      "##ko": 204,
      "n̄": 205,
      "n̄a": 206,
      "ubọk": 207,
      "emen": 208,
      "##kaan̄": 209,
      "##ny": 210,
      "mô": 211,
      "ini": 212,
      "ere": 213,
      "mije": 214,
      "ge": 215,
      "##bọọn̄": 216,
      "kwun̄": 217,
      "##li": 218,
      "##neni": 219,
      "chi": 220,
      "is": 221,
      "ejit": 222,
      "ubọọn̄": 223,
      "##lu": 224,
      "##da": 225,
      "uwu": 226,
      "##la": 227,
      "##kpa": 228,
      "ita": 229,
      "##to": 230,
      "##rieen̄": 231,
      "eki": 232,
      "##kwu": 233,
      "ijọn̄": 234,
      "akọn̄": 235,
      "gwun̄": 236,
      "mê": 237,
      "us": 238,
      "##ọọn̄": 239,
      "if": 240,
      "##ọọk": 241,
      "ama": 242,
      "##ban": 243,
      "##do": 244,
      "kinyi": 245,
      "inyọn̄": 246,
      "##gwa": 247,
      "##ook": 248,
      ".”": 249,
      "ikọ": 250,
      "ag": 251,
      "##eek": 252,
      "mbu": 253,
      "oneni": 254,
      "isa": 255,
      "ku": 256,
      "##ọp": 257,
      "##ot": 258,
      "##in̄": 259,
      "melek": 260,
      "##oon̄": 261,
      "kubọk": 262,
      "ìki": 263,
      "##eke": 264,
      "ìka": 265,
      "je": 266,
      "##ren": 267,
      "ijeren": 268,
      "##nu": 269,
      "##rie": 270,
      "ata": 271,
      "##is": 272,
      "##ru": 273,
      "##ọt": 274,
      "irọ": 275,
      "ma": 276,
      "##kpọ": 277,
      "sa": 278,
      "iba": 279,
      "##ja": 280,
      "ok": 281,
      "ǹ": 282,
      "nte": 283,
      "##se": 284,
      "##mun̄": 285,
      "ikwaan̄": 286,
      "##riọọn̄": 287,
      "mbuban": 288,
      "##ke": 289,
      "òkup": 290,
      "ngwu": 291,
      "chieen̄": 292,
      "mî": 293,
      "ngwugwa": 294,
      "##ulu": 295,
      "##ria": 296,
      "##fu": 297,
      "orọ": 298,
      "##cha": 299,
      "ido": 300,
      "##ọs": 301,
      "isibi": 302,
      "ijo": 303,
      "##yaka": 304,
      "òki": 305,
      "##mi": 306,
      "isan̄a": 307,
      "og": 308,
      "##nan̄a": 309,
      "yi": 310,
      "kpe": 311,
      "geege": 312,
      "agan̄": 313,
      "bọn": 314,
      "##lọ": 315,
      "##isọs": 316,
      "jisọs": 317,
      "oki": 318,
      "ikeya": 319,
      "mâ": 320,
      "##om": 321,
      "ebe": 322,
      "##tet": 323,
      "ka": 324,
      "##me": 325,
      "usen": 326,
      "##luk": 327,
      "uko": 328,
      "##ga": 329,
      "##nye": 330,
      "keyi": 331,
      "##week": 332,
      "##alek": 333,
      "echi": 334,
      "ofi": 335,
      "ow": 336,
      "##su": 337,
      "ugwem": 338,
      "##gwen": 339,
      "##so": 340,
      "##ye": 341,
      "itap": 342,
      "owot": 343,
      "akpa": 344,
      "##di": 345,
      "it": 346,
      "##up": 347,
      "of": 348,
      "mkp": 349,
      "##gw": 350,
      "akọp": 351,
      "eya": 352,
      "##chit": 353,
      "ikana": 354,
      "##che": 355,
      "li": 356,
      "##kpo": 357,
      "kiji": 358,
      "oto": 359,
      "ete": 360,
      "##eki": 361,
      "obo": 362,
      "ju": 363,
      "##tap": 364,
      "ore": 365,
      "unye": 366,
      "##kọt": 367,
      "##nw": 368,
      "ir": 369,
      "##nen": 370,
      "##bọkọ": 371,
      "##bet": 372,
      "ana": 373,
      "jo": 374,
      "##man": 375,
      "iji": 376,
      "ife": 377,
      "##chieek": 378,
      "îre": 379,
      "##tele": 380,
      "ofifi": 381,
      "ud": 382,
      "oni": 383,
      "esa": 384,
      "etete": 385,
      "ida": 386,
      "##gba": 387,
      "ga": 388,
      "##kana": 389,
      "anam": 390,
      "##mọn": 391,
      "otoko": 392,
      "##bit": 393,
      "oye": 394,
      "##nyọn̄": 395,
      "##fa": 396,
      "de": 397,
      "erọ": 398,
      "##wook": 399,
      "ukot": 400,
      "ikeyi": 401,
      "debit": 402,
      "##tọn̄": 403,
      "ira": 404,
      "##bene": 405,
      "uk": 406,
      "##wuuk": 407,
      "##fieek": 408,
      "##min": 409,
      "##aan̄": 410,
      "ek": 411,
      "##ro": 412,
      "esi": 413,
      "##kọ": 414,
      "ikpa": 415,
      "ikan": 416,
      "enenen": 417,
      "ikup": 418,
      "mun̄": 419,
      "eneni": 420,
      "ikaan̄": 421,
      "ìkup": 422,
      "##titi": 423,
      "##kwukwu": 424,
      "##sis": 425,
      "##gọọk": 426,
      "ba": 427,
      "igwook": 428,
      "##nwaan̄": 429,
      "ìbo": 430,
      "irek": 431,
      "ukp": 432,
      "ja": 433,
      "linyọn̄": 434,
      "ukan̄": 435,
      "iman": 436,
      "enenwaan̄": 437,
      "ebirieen̄": 438,
      "mosis": 439,
      "ifo": 440,
      "oniin̄": 441,
      "##wọ": 442,
      "eke": 443,
      "irọrọ": 444,
      "osa": 445,
      "##rere": 446,
      "enerieen̄": 447,
      "ichit": 448,
      "gaalek": 449,
      "owuwa": 450,
      "##unu": 451,
      "uti": 452,
      "##bum": 453,
      "##riaak": 454,
      "erieen̄": 455,
      "##san̄a": 456,
      "##sibi": 457,
      "inan̄a": 458,
      "agba": 459,
      "uga": 460,
      "##jeen̄": 461,
      "acha": 462,
      "kpunu": 463,
      "##ran̄": 464,
      "eb": 465,
      "eje": 466,
      "nwa": 467,
      "be": 468,
      "##lo": 469,
      "itumu": 470,
      "##kpan̄": 471,
      "##orie": 472,
      "okwaan̄": 473,
      "inorie": 474,
      "jeru": 475,
      "kara": 476,
      "ìkpo": 477,
      "##ben": 478,
      "nsa": 479,
      "##ele": 480,
      "ito": 481,
      "##fọọk": 482,
      "##jit": 483,
      "òso": 484,
      "mkpulu": 485,
      "##lem": 486,
      "##tọ": 487,
      "ebile": 488,
      "juda": 489,
      "ebilene": 490,
      "##go": 491,
      "##selem": 492,
      "jeruselem": 493,
      "ala": 494,
      "eti": 495,
      "##toon̄": 496,
      "nri": 497,
      "##ran": 498,
      "ila": 499,
      "igba": 500,
      "##ọkọ": 501,
      "ati": 502,
      "##ukp": 503,
      "eka": 504,
      "usun̄": 505,
      "atikọ": 506,
      "ogwukaan̄": 507,
      "igọọk": 508,
      "fi": 509,
      "##nin̄": 510,
      "##pi": 511,
      "m̀": 512,
      "ngw": 513,
      "##rọọn̄": 514,
      "ngwan̄": 515,
      "so": 516,
      "##et": 517,
      "##chieen̄": 518,
      "keke": 519,
      "mkpa": 520,
      "òrere": 521,
      "alata": 522,
      "ogoon̄": 523,
      "ukpook": 524,
      "##rebet": 525,
      "inyan̄a": 526,
      "ijipi": 527,
      "ijipiti": 528,
      "ewuuk": 529,
      "okp": 530,
      "oyerebet": 531,
      "##ọọ": 532,
      "ikpan̄": 533,
      "##gbe": 534,
      "##ọọlu": 535,
      "arọọn̄": 536,
      "mfu": 537,
      "##naan̄": 538,
      "inin̄": 539,
      "imun̄": 540,
      "?”": 541,
      "##ọnti": 542,
      "ura": 543,
      "okaan̄": 544,
      "##titiin̄": 545,
      "##nọ": 546,
      "##nyan̄a": 547,
      "iso": 548,
      "udun̄": 549,
      "ara": 550,
      "##fit": 551,
      "iche": 552,
      "ifuk": 553,
      "òbo": 554,
      "karais": 555,
      "##nwọn": 556,
      "nriran": 557,
      "##wele": 558,
      "uy": 559,
      "##nya": 560,
      "ikpọ": 561,
      "onenitumu": 562,
      "##kpulu": 563,
      "ine": 564,
      "kpa": 565,
      "ìnyi": 566,
      "utọn̄": 567,
      "etip": 568,
      "iti": 569,
      "igak": 570,
      "ile": 571,
      "mege": 572,
      "##aba": 573,
      "ada": 574,
      "##baan̄": 575,
      "##uku": 576,
      "ufi": 577,
      "##jọn̄": 578,
      "go": 579,
      "##bọn": 580,
      ".’": 581,
      "##ọfọọk": 582,
      "##jaka": 583,
      "jaaba": 584,
      "efu": 585,
      "obop": 586,
      "ikpele": 587,
      "##libi": 588,
      "efit": 589,
      "ogbo": 590,
      "ochi": 591,
      "okwa": 592,
      "##siki": 593,
      "##bug": 594,
      "##age": 595,
      "iriọọn̄": 596,
      "ef": 597,
      "##sik": 598,
      "yaage": 599,
      "ìtumu": 600,
      "##kwut": 601,
      "nyi": 602,
      "igwa": 603,
      "ikeke": 604,
      "ikom": 605,
      "##raka": 606,
      "ǹka": 607,
      "ege": 608,
      "##sini": 609,
      "erie": 610,
      "##dọ": 611,
      "okup": 612,
      "##lom": 613,
      "##sia": 614,
      "itele": 615,
      "na": 616,
      "usini": 617,
      "inye": 618,
      "itet": 619,
      "##tata": 620,
      "jei": 621,
      "ofọnti": 622,
      "onyi": 623,
      "##nan": 624,
      "îkaan̄": 625,
      "iri": 626,
      "nu": 627,
      "nt": 628,
      "##wọp": 629,
      "##suuk": 630,
      "ineni": 631,
      "ekwukwu": 632,
      "ebibaan̄": 633,
      "ibene": 634,
      "efuuk": 635,
      "asa": 636,
      "esuuk": 637,
      "ebek": 638,
      "ilaak": 639,
      "ìkare": 640,
      "è": 641,
      "ute": 642,
      "##ọnọ": 643,
      "esabe": 644,
      "se": 645,
      "ìk": 646,
      "isun̄": 647,
      "otun": 648,
      "##sun̄": 649,
      "adasi": 650,
      "##gban̄": 651,
      "ochicha": 652,
      "##buuk": 653,
      "irak": 654,
      "##faka": 655,
      "##mọnọ": 656,
      "##chak": 657,
      "sà": 658,
      "kpebe": 659,
      "ofo": 660,
      "mfut": 661,
      "araran̄": 662,
      "otumu": 663,
      "uji": 664,
      "jek": 665,
      "!”": 666,
      "ukpo": 667,
      "##bem": 668,
      "okuk": 669,
      "kpọ": 670,
      "ntook": 671,
      "##mbuuk": 672,
      "miin̄": 673,
      "mêki": 674,
      "eriembuuk": 675,
      "ekwut": 676,
      "oko": 677,
      "oyet": 678,
      "nki": 679,
      "ofọfọọk": 680,
      "##gobo": 681,
      "ikpo": 682,
      "##nwọọn̄": 683,
      "##gbaan̄": 684,
      "ikpoko": 685,
      "##bele": 686,
      "ìr": 687,
      "ǹki": 688,
      "##lọn": 689,
      "eli": 690,
      "oti": 691,
      "sọọlu": 692,
      "##fuk": 693,
      "##jọn̄ọ": 694,
      "ofolek": 695,
      "##jot": 696,
      "keya": 697,
      "ekup": 698,
      "ijet": 699,
      "##kpọkpọ": 700,
      "aya": 701,
      "oge": 702,
      "ikeme": 703,
      "##ok": 704,
      "ijọk": 705,
      "##kpọk": 706,
      "##nama": 707,
      "obe": 708,
      "ntumu": 709,
      "##en̄": 710,
      "isiki": 711,
      "igwu": 712,
      "or": 713,
      "uja": 714,
      "ìsa": 715,
      "nsabọn": 716,
      "##taan̄": 717,
      "uru": 718,
      "otunchit": 719,
      "îrọ": 720,
      "ikpak": 721,
      "##wo": 722,
      "ìsi": 723,
      "##at": 724,
      "òka": 725,
      "ug": 726,
      "inw": 727,
      "gi": 728,
      "##nyan̄": 729,
      "ni": 730,
      "aran̄": 731,
      "osat": 732,
      "itoon̄": 733,
      "mba": 734,
      "ìkaki": 735,
      "##sut": 736,
      "##tọbọ": 737,
      "urum": 738,
      "ifi": 739,
      "mgban": 740,
      "ekene": 741,
      "ufialek": 742,
      "jekọp": 743,
      "ònan̄a": 744,
      "iraka": 745,
      "ibọkọ": 746,
      "##umu": 747,
      "ese": 748,
      "che": 749,
      "orie": 750,
      "##bon": 751,
      "otumube": 752,
      "re": 753,
      "##gwook": 754,
      "use": 755,
      "ebeki": 756,
      "osu": 757,
      "orọbe": 758,
      "##yam": 759,
      "itọ": 760,
      "uriaak": 761,
      "mêsa": 762,
      "bene": 763,
      "igbaalek": 764,
      "esese": 765,
      "erọn": 766,
      "unaan̄": 767,
      "##keek": 768,
      "inyinya": 769,
      "oli": 770,
      "ekisa": 771,
      "udọn̄": 772,
      "okuket": 773,
      "##look": 774,
      "ìluk": 775,
      "sabum": 776,
      "gwe": 777,
      "##bai": 778,
      "kechi": 779,
      "##ukup": 780,
      "eri": 781,
      "ikakaan̄": 782,
      "kpek": 783,
      "##tọt": 784,
      "òwa": 785,
      "kpai": 786,
      "osusut": 787,
      "##bek": 788,
      "##roon̄": 789,
      "##ron": 790,
      "môneni": 791,
      "##dim": 792,
      "fili": 793,
      "##taka": 794,
      "ina": 795,
      "ekeki": 796,
      "##nanan̄a": 797,
      "îra": 798,
      "imu": 799,
      "umin": 800,
      "abi": 801,
      "##yo": 802,
      "oron": 803,
      "ikirọ": 804,
      "inire": 805,
      "babi": 806,
      "egwe": 807,
      "okupbe": 808,
      "utoon̄": 809,
      "libai": 810,
      "îki": 811,
      "babilọn": 812,
      "##tim": 813,
      "isasa": 814,
      "##wê": 815,
      "èwê": 816,
      "ichi": 817,
      "akpalek": 818,
      "##ukan̄": 819,
      "onyibe": 820,
      "ujọn̄ọ": 821,
      "ebum": 822,
      "##regwen": 823,
      "gweregwen": 824,
      "##gọ": 825,
      "##rọrọ": 826,
      "##chini": 827,
      "##gbug": 828,
      "ekigwen": 829,
      "ekp": 830,
      "ta": 831,
      "ìrot": 832,
      "##wak": 833,
      "##wop": 834,
      "erọbe": 835,
      "##let": 836,
      "ne": 837,
      "##lọk": 838,
      "##wabu": 839,
      "òje": 840,
      "ijot": 841,
      "mkpọ": 842,
      "##jijaka": 843,
      "soso": 844,
      "igwen": 845,
      "da": 846,
      "##du": 847,
      "ijeen̄": 848,
      "ekaan̄": 849,
      "unwọọn̄": 850,
      "##rọn̄": 851,
      "##top": 852,
      "onyan̄": 853,
      "ikike": 854,
      "##fe": 855,
      "##sefu": 856,
      "##fo": 857,
      "josefu": 858,
      "ji": 859,
      "ibo": 860,
      "amọn": 861,
      "ilọ": 862,
      "esip": 863,
      "##lomọn": 864,
      "solomọn": 865,
      "eririeen̄": 866,
      "ebere": 867,
      "enu": 868,
      "ntitiin̄": 869,
      "iriọk": 870,
      "ich": 871,
      "oje": 872,
      "filisia": 873,
      "##n̄e": 874,
      "nrọ": 875,
      "otutumu": 876,
      "ikpọk": 877,
      "fe": 878,
      "##rep": 879,
      "pi": 880,
      "##ik": 881,
      "ben": 882,
      "ijaan̄": 883,
      "òk": 884,
      "##laak": 885,
      "##tutumu": 886,
      "pọọlu": 887,
      "##beek": 888,
      "ìkpọ": 889,
      "itibi": 890,
      "oka": 891,
      "ilai": 892,
      "ekirọ": 893,
      "ebereyam": 894,
      "ichechieek": 895,
      "fero": 896,
      "itọn̄": 897,
      "nsan": 898,
      "ikakaan̄ge": 899,
      "olom": 900,
      "ugane": 901,
      "ọf": 902,
      "##fiat": 903,
      "##tetet": 904,
      "m̀kpa": 905,
      "ìbe": 906,
      "ewe": 907,
      "##bin": 908,
      "mbum": 909,
      "bak": 910,
      "ichep": 911,
      "ifieek": 912,
      "##on̄": 913,
      "orebe": 914,
      "òsi": 915,
      "tumu": 916,
      "ikweek": 917,
      "##kpukp": 918,
      "kpeki": 919,
      "itim": 920,
      "iyaka": 921,
      "##mun̄be": 922,
      "iwele": 923,
      "##rioon̄": 924,
      "ataak": 925,
      "##turu": 926,
      "ili": 927,
      "##reke": 928,
      "ikwu": 929,
      "inyinyi": 930,
      "igo": 931,
      "ìkirọ": 932,
      "orukan̄": 933,
      "mkpọn": 934,
      "##wek": 935,
      "osi": 936,
      "ora": 937,
      "##wọwọp": 938,
      "##mfaka": 939,
      "inọ": 940,
      "okeki": 941,
      "##nọbe": 942,
      "mkpọmfaka": 943,
      "##gbo": 944,
      "ìnan̄a": 945,
      "gerep": 946,
      "môkọt": 947,
      "osiki": 948,
      "##jak": 949,
      "òkaan̄": 950,
      "##tan": 951,
      "##chaka": 952,
      "##suwa": 953,
      "inama": 954,
      "##tun̄": 955,
      "##jibi": 956,
      "iluk": 957,
      "otubọk": 958,
      "fituru": 959,
      "ọfọ": 960,
      "ikpulu": 961,
      "eriọọn̄": 962,
      "##gi": 963,
      "##nene": 964,
      "##mechieen̄": 965,
      "imumechieen̄": 966,
      "pita": 967,
      "nji": 968,
      "nkwukwu": 969,
      "iben": 970,
      "##chechieek": 971,
      "##ut": 972,
      "##gbana": 973,
      "nroon̄": 974,
      "##tat": 975,
      "nre": 976,
      "ikitumu": 977,
      "iweek": 978,
      "ns": 979,
      "isotu": 980,
      "nga": 981,
      "kpebek": 982,
      "asi": 983,
      "ebot": 984,
      "uyok": 985,
      "okpọkọ": 986,
      "##duku": 987,
      "##dan": 988,
      "ewọwọp": 989,
      "ìyaka": 990,
      "ri": 991,
      "##un": 992,
      "îsa": 993,
      "olik": 994,
      "ijejeen̄": 995,
      "okop": 996,
      "##lọm": 997,
      "##gu": 998,
      "ìrọ": 999,
      "##kaya": 1000,
      "##keke": 1001,
      "mêneni": 1002,
      "rọ": 1003,
      "##sulu": 1004,
      "inya": 1005,
      "jeri": 1006,
      "ibak": 1007,
      "nteme": 1008,
      "chereke": 1009,
      "cherekeyi": 1010,
      "ìje": 1011,
      "ogbogbo": 1012,
      "òrọrọ": 1013,
      "ekpan̄": 1014,
      "itata": 1015,
      "egebe": 1016,
      "oduku": 1017,
      "##nwọ": 1018,
      "##kupbe": 1019,
      "oru": 1020,
      "##but": 1021,
      "mkpukp": 1022,
      "##fat": 1023,
      "aka": 1024,
      "##bia": 1025,
      "##wene": 1026,
      "môsa": 1027,
      "ìrere": 1028,
      "ebesa": 1029,
      "unen": 1030,
      "ichen": 1031,
      "josuwa": 1032,
      "emun̄": 1033,
      "ototun̄": 1034,
      "ìsibi": 1035,
      "in̄": 1036,
      "unan": 1037,
      "ogboon̄": 1038,
      "irie": 1039,
      "nneni": 1040,
      "##eejit": 1041,
      "ufieejit": 1042,
      "##nunu": 1043,
      "à": 1044,
      "##rek": 1045,
      "mâsa": 1046,
      "##gak": 1047,
      "ìkaan̄": 1048,
      "##an̄asi": 1049,
      "kpan̄asi": 1050,
      "akpan": 1051,
      "uche": 1052,
      "eru": 1053,
      "môrọ": 1054,
      "##omo": 1055,
      "ikikpọ": 1056,
      "ìkayaka": 1057,
      "mârọ": 1058,
      "##gwọk": 1059,
      "etap": 1060,
      "##yat": 1061,
      "atan": 1062,
      "owa": 1063,
      "usọ": 1064,
      "mîra": 1065,
      "itọbọ": 1066,
      "##wulu": 1067,
      "##wọlọ": 1068,
      "utop": 1069,
      "##jo": 1070,
      "ukpọk": 1071,
      "òtata": 1072,
      "##maya": 1073,
      "mkpukpe": 1074,
      "îtumu": 1075,
      "##kot": 1076,
      "okirọ": 1077,
      "iteke": 1078,
      "uyeke": 1079,
      "atanga": 1080,
      "jọn": 1081,
      "##wut": 1082,
      "òta": 1083,
      "ikije": 1084,
      "sọnti": 1085,
      "##lam": 1086,
      "sọntiik": 1087,
      "ewele": 1088,
      "isinyọn̄": 1089,
      "en": 1090,
      "##gwuun̄": 1091,
      "##chili": 1092,
      "atata": 1093,
      "orọmi": 1094,
      "##tọbe": 1095,
      "orọmijọn̄": 1096,
      "##gwat": 1097,
      "akpat": 1098,
      "efet": 1099,
      "obebe": 1100,
      "ige": 1101,
      "iria": 1102,
      "nan̄a": 1103,
      "##pa": 1104,
      "##tuku": 1105,
      "ojelek": 1106,
      "olu": 1107,
      "mowabu": 1108,
      "ìkakaan̄": 1109,
      "atalek": 1110,
      "egep": 1111,
      "onanan̄a": 1112,
      "irom": 1113,
      "tele": 1114,
      "##wọọk": 1115,
      "ekitumu": 1116,
      "mêkọt": 1117,
      "le": 1118,
      "##rom": 1119,
      "ewelegwe": 1120,
      "òbe": 1121,
      "##ram": 1122,
      "useen̄": 1123,
      "jodan": 1124,
      "##jamin": 1125,
      "eni": 1126,
      "ulọk": 1127,
      "##lọlọ": 1128,
      "ofiaan̄": 1129,
      "mu": 1130,
      "òsa": 1131,
      "nnwọn": 1132,
      "enan̄a": 1133,
      "egbe": 1134,
      "##rem": 1135,
      "ìriọọn̄": 1136,
      "môre": 1137,
      "##jaan̄": 1138,
      "osabe": 1139,
      "benjamin": 1140,
      "ikisa": 1141,
      "onenibe": 1142,
      "##dọmọ": 1143,
      "ekupbe": 1144,
      "mbem": 1145,
      "okwu": 1146,
      "##jọ": 1147,
      "okike": 1148,
      "##dọm": 1149,
      "îrọbe": 1150,
      "ikak": 1151,
      "asabọn": 1152,
      "aji": 1153,
      "òkirọ": 1154,
      "kperiọọn̄": 1155,
      "eluk": 1156,
      "iko": 1157,
      "##neen̄": 1158,
      "##bak": 1159,
      "itaka": 1160,
      "##fuun̄": 1161,
      "##dia": 1162,
      "irọn̄": 1163,
      "irieen̄": 1164,
      "nra": 1165,
      "##kwaan̄": 1166,
      "##ekeke": 1167,
      "##buru": 1168,
      "pa": 1169,
      "inwọ": 1170,
      "##wam": 1171,
      "##mumun̄": 1172,
      "##saba": 1173,
      "ikasi": 1174,
      "##lia": 1175,
      "iriaak": 1176,
      "òjot": 1177,
      "##rak": 1178,
      "ekwe": 1179,
      "igbaan̄": 1180,
      "mudim": 1181,
      "jee": 1182,
      "inen": 1183,
      "##kpe": 1184,
      "##bat": 1185,
      "##saak": 1186,
      "udun": 1187,
      "agbagba": 1188,
      "jeeta": 1189,
      "ititiin̄": 1190,
      "mana": 1191,
      "kpeyaka": 1192,
      "karake": 1193,
      "ebon": 1194,
      "##gb": 1195,
      "##bọbọkọ": 1196,
      "ikọt": 1197,
      "iferem": 1198,
      "òkukup": 1199,
      "yọk": 1200,
      "inisa": 1201,
      "onenido": 1202,
      "m̀ba": 1203,
      "ayi": 1204,
      "ulom": 1205,
      "itutumu": 1206,
      "jeyo": 1207,
      "##mien": 1208,
      "erumun̄": 1209,
      "afa": 1210,
      "etumu": 1211,
      "ubele": 1212,
      "##aak": 1213,
      "##nichini": 1214,
      "chinichini": 1215,
      "##weekbe": 1216,
      "##kpukpo": 1217,
      "ubelejit": 1218,
      "ekana": 1219,
      "##ensi": 1220,
      "##mọọn̄": 1221,
      "##wakwaan̄": 1222,
      "nsensi": 1223,
      "##nọn": 1224,
      "òriọọn̄": 1225,
      "##rọn": 1226,
      "##enye": 1227,
      "ìkike": 1228,
      "##ket": 1229,
      "kpebekọt": 1230,
      "ikakwun̄": 1231,
      "##de": 1232,
      "fa": 1233,
      "pe": 1234,
      "##on": 1235,
      "##ruk": 1236,
      "##yọn": 1237,
      "jona": 1238,
      "kpebeyaka": 1239,
      "jio": 1240,
      "kenan": 1241,
      "òra": 1242,
      "mêsabe": 1243,
      "okwukwu": 1244,
      "##dun̄": 1245,
      "isaba": 1246,
      "oria": 1247,
      "##rege": 1248,
      "##buwam": 1249,
      "##kom": 1250,
      "##dasi": 1251,
      "ugbọọn̄": 1252,
      "usem": 1253,
      "##men": 1254,
      "##tibi": 1255,
      "sai": 1256,
      "iwa": 1257,
      "ukwu": 1258,
      "ekiket": 1259,
      "omun̄be": 1260,
      "tap": 1261,
      "ukwuuk": 1262,
      "etet": 1263,
      "utele": 1264,
      "ìgban̄": 1265,
      "ijit": 1266,
      "aram": 1267,
      "utelelek": 1268,
      "oluk": 1269,
      "unyan̄a": 1270,
      "##mgbug": 1271,
      "##lobo": 1272,
      "ujamgbug": 1273,
      "ekaan̄be": 1274,
      "ujamgbugbo": 1275,
      "ochak": 1276,
      "înyi": 1277,
      "oruru": 1278,
      "iin̄": 1279,
      "##iri": 1280,
      "##ọbọ": 1281,
      "ìni": 1282,
      "îkana": 1283,
      "##kat": 1284,
      "##yala": 1285,
      "sibi": 1286,
      "ikpukp": 1287,
      "ìkisa": 1288,
      "sayọn": 1289,
      "orere": 1290,
      "ìbore": 1291,
      "otuchieen̄": 1292,
      "##nyenye": 1293,
      "esasa": 1294,
      "##gbegbe": 1295,
      "jerimaya": 1296,
      "esan̄a": 1297,
      "ikisi": 1298,
      "jowabu": 1299,
      "okaan̄be": 1300,
      "manasi": 1301,
      "ilibi": 1302,
      "##jomo": 1303,
      "##lep": 1304,
      "##luluk": 1305,
      "samien": 1306,
      "##gọgọọk": 1307,
      "iya": 1308,
      "##reyi": 1309,
      "chereyi": 1310,
      "ajiki": 1311,
      "nriọọn̄": 1312,
      "sọn": 1313,
      "ìsan̄a": 1314,
      "##tutuku": 1315,
      "##nyan̄abe": 1316,
      "ǹkitumu": 1317,
      "emun̄be": 1318,
      "##jeje": 1319,
      "erebe": 1320,
      "iraraka": 1321,
      "ilile": 1322,
      "egwu": 1323,
      "ngobo": 1324,
      "##bọp": 1325,
      "ìkpoyaka": 1326,
      "una": 1327,
      "##mbe": 1328,
      "ìtọn̄": 1329,
      "ikat": 1330,
      "ikam": 1331,
      "ima": 1332,
      "urọ": 1333,
      "##ju": 1334,
      "##wọk": 1335,
      "##bidim": 1336,
      "môkup": 1337,
      "mbubet": 1338,
      "uyọt": 1339,
      "urie": 1340,
      "ebibi": 1341,
      "môki": 1342,
      "mîriọọn̄": 1343,
      "osasa": 1344,
      "kpasi": 1345,
      "im": 1346,
      "igbet": 1347,
      "ifu": 1348,
      "##riọọn̄ge": 1349,
      "##chep": 1350,
      "##chieekbe": 1351,
      "kechilọ": 1352,
      "àtat": 1353,
      "òmi": 1354,
      "òkinu": 1355,
      "ifiin̄": 1356,
      "akpatan̄": 1357,
      "ikarek": 1358,
      "òtatat": 1359,
      "òbebene": 1360,
      "înwọn": 1361,
      "ejikaya": 1362,
      "##lili": 1363,
      "kpekaan̄": 1364,
      "agwu": 1365,
      "edọm": 1366,
      "nsi": 1367,
      "##ali": 1368,
      "ikayaka": 1369,
      "asiria": 1370,
      "agwut": 1371,
      "egw": 1372,
      "##kpaka": 1373,
      "akpabin": 1374,
      "oriọọn̄": 1375,
      "##ween̄": 1376,
      "ònwọn": 1377,
      "ògbegbe": 1378,
      "ekije": 1379,
      "##gwak": 1380,
      "ijijaka": 1381,
      "kpekọt": 1382,
      "leban": 1383,
      "sọnja": 1384,
      "di": 1385,
      "##taba": 1386,
      "ikerere": 1387,
      "ogu": 1388,
      "ilaija": 1389,
      "urọk": 1390,
      "enanan̄a": 1391,
      "mọ": 1392,
      "onenisa": 1393,
      "keyilọ": 1394,
      "kpunube": 1395,
      "unọn": 1396,
      "òkpo": 1397,
      "##gat": 1398,
      "otita": 1399,
      "ayaya": 1400,
      "bu": 1401,
      "##nwene": 1402,
      "##fila": 1403,
      "mbubut": 1404,
      "gilia": 1405,
      "giliadi": 1406,
      "alọm": 1407,
      "nka": 1408,
      "te": 1409,
      "ti": 1410,
      "##nbe": 1411,
      "##nọnọ": 1412,
      "##ọrọ": 1413,
      "mgbidim": 1414,
      "mîrọ": 1415,
      "nlọ": 1416,
      "ru": 1417,
      "atà": 1418,
      "uman": 1419,
      "ubene": 1420,
      "ekpa": 1421,
      "ibebene": 1422,
      "##lelet": 1423,
      "òkakaan̄": 1424,
      "fo": 1425,
      "iwọp": 1426,
      "efọfọọk": 1427,
      "orioon̄": 1428,
      "uri": 1429,
      "igobo": 1430,
      "nkeek": 1431,
      "ìna": 1432,
      "initumu": 1433,
      "##bọkọbe": 1434,
      "nto": 1435,
      "##yen": 1436,
      "##tut": 1437,
      "##neme": 1438,
      "môfieek": 1439,
      "agọọk": 1440,
      "##nube": 1441,
      "same": 1442,
      "ebebene": 1443,
      "sameria": 1444,
      "##ekp": 1445,
      "okoko": 1446,
      "afi": 1447,
      "uwele": 1448,
      "##wọn": 1449,
      "ìkibem": 1450,
      "okwukwut": 1451,
      "òmimin": 1452,
      "enọbe": 1453,
      "ichak": 1454,
      "nkaan̄": 1455,
      "otetet": 1456,
      "ulobo": 1457,
      "##aka": 1458,
      "##gbọ": 1459,
      "ogwugwu": 1460,
      "##jen̄e": 1461,
      "ìsisik": 1462,
      "òsisik": 1463,
      "##jin": 1464,
      "isulu": 1465,
      "onenire": 1466,
      "##chat": 1467,
      "ìkwakwaan̄": 1468,
      "nye": 1469,
      "kilo": 1470,
      "ntet": 1471,
      "mîkaan̄": 1472,
      "eyabu": 1473,
      "esibi": 1474,
      "ìkpokọt": 1475,
      "ilaisia": 1476,
      "jonatan": 1477,
      "mọnọ": 1478,
      "okpọ": 1479,
      "îgbe": 1480,
      "onenikana": 1481,
      "##gbala": 1482,
      "inwan̄": 1483,
      "et": 1484,
      "ù": 1485,
      "ufuk": 1486,
      "òrọ": 1487,
      "îkupbe": 1488,
      "jero": 1489,
      "uyọrọ": 1490,
      "okokop": 1491,
      "uyọrọlek": 1492,
      "?’": 1493,
      "nkwu": 1494,
      "onaan̄": 1495,
      "to": 1496,
      "unene": 1497,
      "initap": 1498,
      "imọnọ": 1499,
      "##dọk": 1500,
      "ìtet": 1501,
      "ìkọt": 1502,
      "òfo": 1503,
      "##tana": 1504,
      "okeke": 1505,
      "mfufuk": 1506,
      "inene": 1507,
      "nnyi": 1508,
      "okpọkpọ": 1509,
      "ijọn̄ọ": 1510,
      "##dine": 1511,
      "otitọt": 1512,
      "san̄a": 1513,
      "ukpa": 1514,
      "ugbana": 1515,
      "ufuun̄": 1516,
      "##no": 1517,
      "ikikpulu": 1518,
      "ekiweek": 1519,
      "mâni": 1520,
      "nebu": 1521,
      "ntap": 1522,
      "ra": 1523,
      "##tatap": 1524,
      "##gwegwen": 1525,
      "îmin": 1526,
      "igwọk": 1527,
      "##lat": 1528,
      "baali": 1529,
      "ego": 1530,
      "ekpọkpọ": 1531,
      "##rọs": 1532,
      "môni": 1533,
      "ugan": 1534,
      "ùrioon̄": 1535,
      "abu": 1536,
      "bi": 1537,
      "ko": 1538,
      "isọ": 1539,
      "##solọm": 1540,
      "bet": 1541,
      "abusolọm": 1542,
      "##yik": 1543,
      "##nien": 1544,
      "ikpe": 1545,
      "itọp": 1546,
      "okpu": 1547,
      "ìtap": 1548,
      "ikiweek": 1549,
      "môkana": 1550,
      "itaba": 1551,
      "òkinyi": 1552,
      "nwakpa": 1553,
      "îkaan̄be": 1554,
      "egọọk": 1555,
      "ichieek": 1556,
      "mmun̄": 1557,
      "ufe": 1558,
      "##ọkọt": 1559,
      "jewu": 1560,
      "obokọt": 1561,
      "jerobuwam": 1562,
      "aja": 1563,
      "ekot": 1564,
      "onenibon": 1565,
      "ǹsa": 1566,
      "irio": 1567,
      "ìkeke": 1568,
      "##gbugbọ": 1569,
      "iban": 1570,
      "njak": 1571,
      "##tọp": 1572,
      "##risi": 1573,
      "##leke": 1574,
      "##nan̄abe": 1575,
      "ìbokup": 1576,
      "inwọọn̄": 1577,
      "oraan̄": 1578,
      "oluku": 1579,
      "nlelet": 1580,
      "##den̄": 1581,
      "iniki": 1582,
      "mkpat": 1583,
      "etapbe": 1584,
      "mbeek": 1585,
      "otọbe": 1586,
      "##kọp": 1587,
      "ìtele": 1588,
      "òban": 1589,
      "##chiaan̄": 1590,
      "onọbe": 1591,
      "uke": 1592,
      "##eja": 1593,
      "##ọlọ": 1594,
      "##sisik": 1595,
      "##sak": 1596,
      "##tetele": 1597,
      "##fiin̄": 1598,
      "oneniria": 1599,
      "okitumu": 1600,
      "##bugbọ": 1601,
      "inwọnọ": 1602,
      "ukechieen̄": 1603,
      "odo": 1604,
      "ikwek": 1605,
      "jebu": 1606,
      "ǹnyi": 1607,
      "bara": 1608,
      "gibi": 1609,
      "enunu": 1610,
      "!’": 1611,
      "eyaka": 1612,
      "îtata": 1613,
      "##melek": 1614,
      "ìchechieek": 1615,
      "##kadine": 1616,
      "òchi": 1617,
      "òbet": 1618,
      "echichi": 1619,
      "ofit": 1620,
      "##ronyan̄": 1621,
      "##rakabe": 1622,
      "ntoronyan̄": 1623,
      "onaan̄ge": 1624,
      "nebukadine": 1625,
      "nebukadineja": 1626,
      "egbaan̄": 1627,
      "otiti": 1628,
      "otata": 1629,
      "uwop": 1630,
      "usaba": 1631,
      "ọkpọ": 1632,
      "##yim": 1633,
      "îkup": 1634,
      "eyiyi": 1635,
      "itat": 1636,
      "etetet": 1637,
      "uraa": 1638,
      "inwọn": 1639,
      "olifu": 1640,
      "ònwọnwọn": 1641,
      "ọkpọchieen̄": 1642,
      "ari": 1643,
      "isisi": 1644,
      "igọ": 1645,
      "ìkisi": 1646,
      "##sefat": 1647,
      "mîsa": 1648,
      "orọrọ": 1649,
      "ekọk": 1650,
      "okput": 1651,
      "##rọn̄ọ": 1652,
      "jiosefat": 1653,
      "ajaka": 1654,
      "ekpulu": 1655,
      "la": 1656,
      "mfaka": 1657,
      "##lak": 1658,
      "##naya": 1659,
      "lili": 1660,
      "igon": 1661,
      "ifuun̄": 1662,
      "ajakajak": 1663,
      "amọ": 1664,
      "otap": 1665,
      "##buku": 1666,
      "##yan̄a": 1667,
      "##raya": 1668,
      "oneninan̄a": 1669,
      "ìkakup": 1670,
      "okpi": 1671,
      "ikpọchieen̄": 1672,
      "##namabe": 1673,
      "elukbe": 1674,
      "iman̄": 1675,
      "##chichini": 1676,
      "ìkitumu": 1677,
      "##keme": 1678,
      "ogo": 1679,
      "kpere": 1680,
      "ifon": 1681,
      "igwak": 1682,
      "ugumu": 1683,
      "okakana": 1684,
      "af": 1685,
      "gwu": 1686,
      "nyan̄a": 1687,
      "orieen̄": 1688,
      "su": 1689,
      "ugwu": 1690,
      "##bieen̄": 1691,
      "ìkpọkpọ": 1692,
      "òre": 1693,
      "##rarak": 1694,
      "ijeek": 1695,
      "eberọ": 1696,
      "##bugbo": 1697,
      "nke": 1698,
      "uka": 1699,
      "uneen̄": 1700,
      "midia": 1701,
      "##fiọọn̄": 1702,
      "##fiaan̄": 1703,
      "##mana": 1704,
      "eneninan̄a": 1705,
      "ekerọ": 1706,
      "elieja": 1707,
      "farisi": 1708,
      "ase": 1709,
      "achiaan̄": 1710,
      "egwa": 1711,
      "eden̄": 1712,
      "mebe": 1713,
      "##riya": 1714,
      "##san": 1715,
      "kachieek": 1716,
      "itọt": 1717,
      "mkpi": 1718,
      "oninin̄": 1719,
      "etim": 1720,
      "ilet": 1721,
      "onyinyi": 1722,
      "okukup": 1723,
      "igwuun̄": 1724,
      "okpọkpọk": 1725,
      "gban̄": 1726,
      "##jijen̄e": 1727,
      "##nanaan̄": 1728,
      "mgburu": 1729,
      "##mabe": 1730,
      "môkaan̄": 1731,
      "okije": 1732,
      "mkpukan̄": 1733,
      "ekeke": 1734,
      "orom": 1735,
      "ifiat": 1736,
      "imumun̄": 1737,
      "ekpen̄": 1738,
      "##gug": 1739,
      "etumube": 1740,
      "mgburudun̄": 1741,
      "##tọkọ": 1742,
      "meri": 1743,
      "ijibi": 1744,
      "enenisa": 1745,
      "##nyam": 1746,
      "barabat": 1747,
      "ekpọ": 1748,
      "ekọt": 1749,
      "gwa": 1750,
      "ufieek": 1751,
      "inwene": 1752,
      "##yiyala": 1753,
      "ìgwu": 1754,
      "##was": 1755,
      "##gele": 1756,
      "##gwenbe": 1757,
      "igbana": 1758,
      "njij": 1759,
      "ali": 1760,
      "ebu": 1761,
      "ngug": 1762,
      "olat": 1763,
      "orakabe": 1764,
      "##keki": 1765,
      "ìbet": 1766,
      "##wala": 1767,
      "ògak": 1768,
      "##nia": 1769,
      "ekiluk": 1770,
      "agbọ": 1771,
      "gadi": 1772,
      "ukwook": 1773,
      "obebene": 1774,
      "òraraka": 1775,
      "okputut": 1776,
      "ngugọọn̄": 1777,
      "gọọk": 1778,
      "##kan̄": 1779,
      "##wuwu": 1780,
      "ìmun̄": 1781,
      "##baak": 1782,
      "ìkiluk": 1783,
      "##ekem": 1784,
      "òbokọt": 1785,
      "##sun̄be": 1786,
      "ogobo": 1787,
      "ulibi": 1788,
      "ìnye": 1789,
      "ìjeen̄": 1790,
      "##sisaak": 1791,
      "ònyenye": 1792,
      "îwuuk": 1793,
      "ikachieek": 1794,
      "akan̄": 1795,
      "ikibe": 1796,
      "òkisa": 1797,
      "##nwọnọ": 1798,
      "nrọbe": 1799,
      "ruben": 1800,
      "mkpilaak": 1801,
      "ibia": 1802,
      "mbin": 1803,
      "ntọn̄": 1804,
      "##nti": 1805,
      "##bọm": 1806,
      "##tip": 1807,
      "îkwu": 1808,
      "ikitaan̄": 1809,
      "ìkiweek": 1810,
      "galili": 1811,
      "balam": 1812,
      "irin̄": 1813,
      "abina": 1814,
      "ekpiri": 1815,
      "danien": 1816,
      "ibook": 1817,
      "##bọn̄": 1818,
      "##nenen": 1819,
      "òcha": 1820,
      "enyibe": 1821,
      "##fita": 1822,
      "ikitọbọ": 1823,
      "sam": 1824,
      "ibaan̄": 1825,
      "ikpakpan̄": 1826,
      "ọgb": 1827,
      "##ret": 1828,
      "òja": 1829,
      "isu": 1830,
      "mîge": 1831,
      "ebeben": 1832,
      "ejeje": 1833,
      "òsoso": 1834,
      "ekarege": 1835,
      "îtumube": 1836,
      "eburọn": 1837,
      "ọgbọn̄": 1838,
      "ibum": 1839,
      "nkupbe": 1840,
      "##kwak": 1841,
      "##jijit": 1842,
      "##niya": 1843,
      "ikijeen̄": 1844,
      "##laba": 1845,
      "jese": 1846,
      "okisa": 1847,
      "echieek": 1848,
      "inenitumu": 1849,
      "uraafiọọn̄": 1850,
      "lilin̄": 1851,
      "enin̄": 1852,
      "itu": 1853,
      "ugwat": 1854,
      "##dọn": 1855,
      "##sin": 1856,
      "îtap": 1857,
      "ikirie": 1858,
      "mêrọ": 1859,
      "ǹsi": 1860,
      "obosa": 1861,
      "##nyana": 1862,
      "efon": 1863,
      "okolo": 1864,
      "inyana": 1865,
      "##jojot": 1866,
      "ugumulek": 1867,
      "ekpirikpo": 1868,
      "##buk": 1869,
      "ìto": 1870,
      "ìkom": 1871,
      "owut": 1872,
      "ìkana": 1873,
      "oke": 1874,
      "ǹna": 1875,
      "ekayaka": 1876,
      "ikpọkpọ": 1877,
      "itip": 1878,
      "efe": 1879,
      "dan": 1880,
      "njijin": 1881,
      "buru": 1882,
      "ekọkọk": 1883,
      "eto": 1884,
      "##̀an̄": 1885,
      "##kwek": 1886,
      "##ilet": 1887,
      "##saya": 1888,
      "ikarege": 1889,
      "onenigwen": 1890,
      "kaan̄": 1891,
      "pailet": 1892,
      "saimọn": 1893,
      "ikpukpuku": 1894,
      "okpibot": 1895,
      "ǹnàan̄": 1896,
      ",”": 1897,
      "etoon̄": 1898,
      "okpa": 1899,
      "##yok": 1900,
      "##eka": 1901,
      "##rirọ": 1902,
      "kpechieek": 1903,
      "mâkọt": 1904,
      "etele": 1905,
      "jobu": 1906,
      "nriroon̄": 1907,
      "òsasa": 1908,
      "enan̄abe": 1909,
      "nkwurieen̄": 1910,
      "burubut": 1911,
      "imin": 1912,
      "nọ": 1913,
      "ojot": 1914,
      "##yu": 1915,
      "ògat": 1916,
      "##yayaka": 1917,
      "##ten": 1918,
      "îtet": 1919,
      "ikito": 1920,
      "inigwa": 1921,
      "onenisi": 1922,
      "ìkachieek": 1923,
      "iyakwut": 1924,
      "afọn̄": 1925,
      "omun̄": 1926,
      "##ijo": 1927,
      "ìweek": 1928,
      "ebiba": 1929,
      "ònenen": 1930,
      "ikinyi": 1931,
      "onenifọọk": 1932,
      "ìkikpọ": 1933,
      "mânyi": 1934,
      "##diọn": 1935,
      "ichichini": 1936,
      "egwijo": 1937,
      "ibọp": 1938,
      "nli": 1939,
      "ogwa": 1940,
      "sekem": 1941,
      "ìnu": 1942,
      "ìbene": 1943,
      "##kai": 1944,
      "##kis": 1945,
      "##wen": 1946,
      "##kput": 1947,
      "ibeni": 1948,
      "##yaki": 1949,
      "##rajit": 1950,
      "simi": 1951,
      "ekibe": 1952,
      "ogbaan̄": 1953,
      "okpọn̄": 1954,
      "gidiọn": 1955,
      "oraria": 1956,
      "jeriko": 1957,
      "ekpan̄be": 1958,
      "oguga": 1959,
      "ukarajit": 1960,
      "awọ": 1961,
      "ebọkọ": 1962,
      "ewop": 1963,
      "ekom": 1964,
      "ilook": 1965,
      "##uruk": 1966,
      "ikeki": 1967,
      "##ukbe": 1968,
      "ikigọọk": 1969,
      "mônyi": 1970,
      "ìkije": 1971,
      "mîki": 1972,
      "òkikpọ": 1973,
      "erọdu": 1974,
      "orọn̄": 1975,
      "ujat": 1976,
      "ekpe": 1977,
      "onunu": 1978,
      "òkpukpo": 1979,
      "itaan̄": 1980,
      "mêni": 1981,
      "jedi": 1982,
      "okinyi": 1983,
      "eberam": 1984,
      "oboki": 1985,
      "##benebe": 1986,
      "otunwa": 1987,
      "ntumube": 1988,
      "abimelek": 1989,
      "##fefieek": 1990,
      "##dun̄u": 1991,
      "oriabe": 1992,
      ",’": 1993,
      "ochieekbe": 1994,
      "##kukup": 1995,
      "##mo": 1996,
      "ìfo": 1997,
      "emu": 1998,
      "òno": 1999,
      "##chiaak": 2000,
      "òkitumu": 2001,
      "##miin̄": 2002,
      "ijija": 2003,
      "ìbosa": 2004,
      "ìkpolọlọ": 2005,
      "òboki": 2006,
      "sera": 2007,
      "jeka": 2008,
      "##gugo": 2009,
      "urieek": 2010,
      "ach": 2011,
      "ọdọ": 2012,
      "##ogwook": 2013,
      "ìnin̄": 2014,
      "##weweek": 2015,
      "##bala": 2016,
      "îriọọn̄": 2017,
      "oneninyi": 2018,
      "##dikai": 2019,
      "m̀gba": 2020,
      "urak": 2021,
      "ebekisa": 2022,
      "mọdikai": 2023,
      "okekebe": 2024,
      "samsin": 2025,
      "bọkọ": 2026,
      "ifit": 2027,
      "##chim": 2028,
      "ikitap": 2029,
      "ikeek": 2030,
      "inido": 2031,
      "mêkwaan̄": 2032,
      "ibala": 2033,
      "mîmun̄": 2034,
      "##titim": 2035,
      "ekariọọn̄ge": 2036,
      "reyo": 2037,
      "taya": 2038,
      "lebanọn": 2039,
      "ofu": 2040,
      "tet": 2041,
      "##wot": 2042,
      "##teme": 2043,
      "mâneni": 2044,
      "itọọn̄": 2045,
      "esita": 2046,
      "##sibibe": 2047,
      "ejebe": 2048,
      "beten": 2049,
      "ìroon̄": 2050,
      "elia": 2051,
      "otin̄": 2052,
      "inanan̄a": 2053,
      "##dọmọbe": 2054,
      "midian": 2055,
      "itetet": 2056,
      "otet": 2057,
      "okana": 2058,
      "##sook": 2059,
      "##babia": 2060,
      "isik": 2061,
      "îta": 2062,
      "##ralek": 2063,
      "inibe": 2064,
      "ifan̄a": 2065,
      "òkikpulu": 2066,
      "##sobe": 2067,
      "oborọ": 2068,
      "udọk": 2069,
      "nnyibe": 2070,
      "otitip": 2071,
      "egwook": 2072,
      "nchat": 2073,
      "wọlọ": 2074,
      "ye": 2075,
      "yu": 2076,
      "inaan̄": 2077,
      "otuuk": 2078,
      "##gwele": 2079,
      "##tis": 2080,
      "##chiin̄": 2081,
      "siki": 2082,
      "ijeje": 2083,
      "ìkabo": 2084,
      "ìkakọt": 2085,
      "ibaak": 2086,
      "kana": 2087,
      "nkitumu": 2088,
      "ichim": 2089,
      "ugwun̄": 2090,
      "jekaraya": 2091,
      "egba": 2092,
      "ngi": 2093,
      "onanaan̄": 2094,
      "##fet": 2095,
      "ìgọọk": 2096,
      "òluk": 2097,
      "inunu": 2098,
      "##mọmọnọ": 2099,
      "irere": 2100,
      "aga": 2101,
      "##rurọn̄ọ": 2102,
      "ǹkup": 2103,
      "itọkọ": 2104,
      "ijiji": 2105,
      "ekwaan̄": 2106,
      "ìkeek": 2107,
      "##gobobe": 2108,
      "dama": 2109,
      "okwube": 2110,
      "ogobobe": 2111,
      "bo": 2112,
      "jeen̄": 2113,
      "oman": 2114,
      "onan̄abe": 2115,
      "ìbọkọ": 2116,
      "ibeek": 2117,
      "##tem": 2118,
      "##tiin̄": 2119,
      "ikariọọn̄ge": 2120,
      "ikiriaak": 2121,
      "inikana": 2122,
      "mêmun̄": 2123,
      "isak": 2124,
      "##chacha": 2125,
      "okpukp": 2126,
      "##sikọs": 2127,
      "nuwa": 2128,
      "ugọn̄": 2129,
      "mêkọtbe": 2130,
      "jeyoya": 2131,
      "jioyaki": 2132,
      "ukpatu": 2133,
      "òjajaan̄": 2134,
      "nlilọ": 2135,
      "jedikaya": 2136,
      "ijijinu": 2137,
      "damasikọs": 2138,
      "ami": 2139,
      "efieek": 2140,
      "mbet": 2141,
      "uchi": 2142,
      "##gen": 2143,
      "##sọp": 2144,
      "ìtoon̄": 2145,
      "##mumen": 2146,
      "òto": 2147,
      "##bas": 2148,
      "##dadasi": 2149,
      "##lap": 2150,
      "ekisi": 2151,
      "oneniki": 2152,
      "ǹrọ": 2153,
      "##riabe": 2154,
      "ukpak": 2155,
      "##jeen̄be": 2156,
      "ujaralek": 2157,
      "##beka": 2158,
      "akaka": 2159,
      "igele": 2160,
      "înyibe": 2161,
      "wọlọwọlọ": 2162,
      "##feen̄": 2163,
      "inọnọ": 2164,
      "ìgbala": 2165,
      "òkwukwu": 2166,
      "##yaji": 2167,
      "ikaki": 2168,
      "inigọọk": 2169,
      "ekinyi": 2170,
      "okiweek": 2171,
      "josaya": 2172,
      "##san̄abe": 2173,
      "figi": 2174,
      "mêkisa": 2175,
      "îsabe": 2176,
      "ekpulube": 2177,
      "mmun̄be": 2178,
      "rom": 2179,
      "uju": 2180,
      "##rot": 2181,
      "##yọ": 2182,
      "##yọt": 2183,
      "##retis": 2184,
      "òjeen̄": 2185,
      "emanbe": 2186,
      "isinu": 2187,
      "ikatet": 2188,
      "sime": 2189,
      "igu": 2190,
      "ikiluk": 2191,
      "inimun̄": 2192,
      "iniben": 2193,
      "##liya": 2194,
      "ìkinyi": 2195,
      "##kem": 2196,
      "ogbu": 2197,
      "eben": 2198,
      "##yem": 2199,
      "##feretis": 2200,
      "mọmọ": 2201,
      "yuferetis": 2202,
      "ujuja": 2203,
      "etitiin̄": 2204,
      "nlom": 2205,
      "ujit": 2206,
      "##̀p": 2207,
      "ìkpan̄": 2208,
      "##bọbọọn̄": 2209,
      "òrirọ": 2210,
      "isimen": 2211,
      "##fifila": 2212,
      "môyaka": 2213,
      "môkpọk": 2214,
      "inikup": 2215,
      "inikeke": 2216,
      "ifọọk": 2217,
      "oket": 2218,
      "##kpan̄be": 2219,
      "##yon": 2220,
      "òjeje": 2221,
      "inyakpa": 2222,
      "ofut": 2223,
      "ogbuuruk": 2224,
      "iye": 2225,
      "iburu": 2226,
      "mbe": 2227,
      "##it": 2228,
      "##ukot": 2229,
      "ònyi": 2230,
      "##chen": 2231,
      "##yas": 2232,
      "isiraka": 2233,
      "ikasa": 2234,
      "sisa": 2235,
      "jesi": 2236,
      "##gan": 2237,
      "òborọ": 2238,
      "ilep": 2239,
      "mbasa": 2240,
      "rechen": 2241,
      "ichili": 2242,
      "ichọkọ": 2243,
      "##gbuk": 2244,
      "ibọbọkọ": 2245,
      "ìlọ": 2246,
      "ìfieek": 2247,
      "##fiak": 2248,
      "ekigwa": 2249,
      "onenije": 2250,
      "ekekp": 2251,
      "ìboki": 2252,
      "m̀kpayaka": 2253,
      "osisi": 2254,
      "ribeka": 2255,
      "ekpakpan̄": 2256,
      "ododo": 2257,
      "igọgọọk": 2258,
      "simiọn": 2259,
      "etọt": 2260,
      "nru": 2261,
      "##fan̄a": 2262,
      "##gban": 2263,
      "ibele": 2264,
      "igbugbọ": 2265,
      "ekikpọ": 2266,
      "ifaka": 2267,
      "ikọp": 2268,
      "ǹgwele": 2269,
      "ogba": 2270,
      "basan": 2271,
      "ekesi": 2272,
      "alala": 2273,
      "òbokup": 2274,
      "inenisa": 2275,
      "asaya": 2276,
      "òchichaka": 2277,
      "reyobuwam": 2278,
      "jeyoyada": 2279,
      "nruruk": 2280,
      "kom": 2281,
      "obaak": 2282,
      "##sọs": 2283,
      "mera": 2284,
      "ìkpa": 2285,
      "òla": 2286,
      "##lim": 2287,
      "amalek": 2288,
      "ogbugbo": 2289,
      "kperarak": 2290,
      "okinan̄a": 2291,
      "eneniki": 2292,
      "enenitumu": 2293,
      "jadọk": 2294,
      "nafita": 2295,
      "ojeje": 2296,
      "achọ": 2297,
      "nafitali": 2298,
      "edo": 2299,
      "oyaka": 2300,
      "onube": 2301,
      "òsibi": 2302,
      "òkpaka": 2303,
      "##sai": 2304,
      "sie": 2305,
      "inikpa": 2306,
      "kup": 2307,
      "ìkigọọk": 2308,
      "irọriọọn̄": 2309,
      "idodo": 2310,
      "kpemun̄": 2311,
      "okikpulu": 2312,
      "mâki": 2313,
      "mâria": 2314,
      "jowas": 2315,
      "gat": 2316,
      "esisi": 2317,
      "nsabe": 2318,
      "m̀be": 2319,
      "ogbokot": 2320,
      "ìkukup": 2321,
      "njin": 2322,
      "ogugo": 2323,
      "##tọkọbe": 2324,
      "ogbugboon̄": 2325,
      "elook": 2326,
      "iwop": 2327,
      "iluluk": 2328,
      "onọnọ": 2329,
      "##jiya": 2330,
      "òchechieek": 2331,
      "òwulu": 2332,
      "ògbọ": 2333,
      "îchaka": 2334,
      "##raan̄": 2335,
      "môtumu": 2336,
      "itana": 2337,
      "mîkana": 2338,
      "kpegban̄": 2339,
      "libi": 2340,
      "onineen̄": 2341,
      "ejeek": 2342,
      "ǹkiweek": 2343,
      "igwugwuun̄": 2344,
      "ekpukp": 2345,
      "ikwukwu": 2346,
      "eriọọn̄be": 2347,
      "inyan": 2348,
      "gibiọn": 2349,
      "ituuk": 2350,
      "ai": 2351,
      "ewa": 2352,
      "gba": 2353,
      "oyo": 2354,
