{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "[": 14,
      "]": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "w": 36,
      "y": 37,
      "»": 38,
      "Ì": 39,
      "á": 40,
      "â": 41,
      "Ġ": 42,
      "Ģ": 43,
      "Ĥ": 44,
      "Ħ": 45,
      "į": 46,
      "ĺ": 47,
      "Ļ": 48,
      "ľ": 49,
      "Ŀ": 50,
      "Ġi": 51,
      "»į": 52,
      "á»į": 53,
      "Ġe": 54,
      "Ġm": 55,
      "ÌĦ": 56,
      "Ġo": 57,
      "ÌĢ": 58,
      "Ġme": 59,
      "an": 60,
      "Ġk": 61,
      "wu": 62,
      "ek": 63,
      "en": 64,
      "Ġu": 65,
      "yi": 66,
      "Ġin": 67,
      "be": 68,
      "bi": 69,
      "Ġa": 70,
      "á»įn": 71,
      "Ġik": 72,
      "re": 73,
      "lek": 74,
      "si": 75,
      "tu": 76,
      "Ġn": 77,
      "Ġebi": 78,
      "ya": 79,
      "gwu": 80,
      "bá»į": 81,
      "ji": 82,
      "ch": 83,
      "Ġem": 84,
      "ÌĤ": 85,
      "wa": 86,
      "Ġen": 87,
      "ge": 88,
      "je": 89,
      "Ġke": 90,
      "ka": 91,
      "uk": 92,
      "mu": 93,
      "ki": 94,
      "ri": 95,
      "sa": 96,
      "Ġlek": 97,
      "Ġogwu": 98,
      "kp": 99,
      "gw": 100,
      "âĢ": 101,
      "in": 102,
      "rá»į": 103,
      "Ġya": 104,
      "ta": 105,
      "ku": 106,
      "Ġinyi": 107,
      "em": 108,
      "bo": 109,
      "chi": 110,
      "Ġge": 111,
      "Ġibe": 112,
      "Ġinu": 113,
      "Ġotu": 114,
      "ba": 115,
      "Ġema": 116,
      "te": 117,
      "Ġisi": 118,
      "ban": 119,
      "ÌĦ,": 120,
      "bá»įk": 121,
      "Ġkan": 122,
      "ti": 123,
      "gwem": 124,
      "gbá»į": 125,
      "ĠâĢ": 126,
      "fi": 127,
      "Ġene": 128,
      "een": 129,
      "á»įk": 130,
      "Ġenyi": 131,
      "Ġgee": 132,
      "cha": 133,
      "Ġmgbá»į": 134,
      "á»įm": 135,
      "bu": 136,
      "Ġeji": 137,
      "Ġmi": 138,
      "Ġire": 139,
      "Ġowu": 140,
      "ra": 141,
      "Ġij": 142,
      "Ġoku": 143,
      "Ġotutu": 144,
      "ĠâĢľ": 145,
      "Ġki": 146,
      "Ġemi": 147,
      "mugwem": 148,
      "Ġotutuuk": 149,
      "un": 150,
      "Ġsi": 151,
      "ÌĦ.": 152,
      "Ġon": 153,
      "Ġokumugwem": 154,
      "oo": 155,
      "á»įmá»į": 156,
      "waji": 157,
      "Ġawaji": 158,
      "Ġá»įmá»į": 159,
      "Ġmo": 160,
      "le": 161,
      "Ġgeelek": 162,
      "ma": 163,
      "bot": 164,
      "Ġak": 165,
      "tumu": 166,
      "kup": 167,
      "ana": 168,
      "Ġije": 169,
      "eni": 170,
      "eek": 171,
      "Ġkp": 172,
      "ak": 173,
      "waan": 174,
      "Ġikp": 175,
      "Ġkiban": 176,
      "Ġiny": 177,
      "ene": 178,
      "Ġcha": 179,
      "Ġeyi": 180,
      "ko": 181,
      "âĢĿ": 182,
      "Ġj": 183,
      "Ġiki": 184,
      "li": 185,
      "wun": 186,
      "Ġemen": 187,
      "kaan": 188,
      "Ġubá»įk": 189,
      "Ġike": 190,
      "Ġibot": 191,
      "Ġere": 192,
      "Ġkwun": 193,
      "Ġmije": 194,
      "gwa": 195,
      "bá»įá»įn": 196,
      "Ġis": 197,
      "Ġubá»įá»įn": 198,
      "lu": 199,
      "Ġchi": 200,
      "la": 201,
      "to": 202,
      "Ġid": 203,
      "Ġuwu": 204,
      "inyi": 205,
      "á»įá»įn": 206,
      "rieen": 207,
      "Ġika": 208,
      "Ġeki": 209,
      "Ġita": 210,
      "gwun": 211,
      "Ġaká»įn": 212,
      "Ġus": 213,
      "kwu": 214,
      "Ġif": 215,
      "kpa": 216,
      "Ġijá»įn": 217,
      "á»įá»įk": 218,
      "Ġkinyi": 219,
      "ye": 220,
      "Ġgwun": 221,
      "Ġama": 222,
      "Ġinyá»įn": 223,
      "Ġini": 224,
      "Ġejit": 225,
      "ook": 226,
      "Ġun": 227,
      "Ġig": 228,
      "Ġag": 229,
      "Ġmbu": 230,
      "ubá»įk": 231,
      "á»įp": 232,
      "ot": 233,
      "Ġisa": 234,
      "Ġiká»į": 235,
      "oon": 236,
      "Ġmelek": 237,
      "Ġkubá»įk": 238,
      "ren": 239,
      "ru": 240,
      "Ġje": 241,
      "Ġoneni": 242,
      "Ġijeren": 243,
      "se": 244,
      "bá»įn": 245,
      "ká»į": 246,
      "eke": 247,
      ".âĢĿ": 248,
      "Ġirá»į": 249,
      "Ġg": 250,
      "Ġok": 251,
      "Ġata": 252,
      "Ġiba": 253,
      "mun": 254,
      "riá»įá»įn": 255,
      "ja": 256,
      "kpá»į": 257,
      "Ġsa": 258,
      "Ġikwaan": 259,
      "sá»į": 260,
      "Ġmbuban": 261,
      "so": 262,
      "da": 263,
      "ria": 264,
      "Ġma": 265,
      "rie": 266,
      "Ġngwu": 267,
      "Ġngwugwa": 268,
      "ulu": 269,
      "Ġchieen": 270,
      "Ġorá»į": 271,
      "om": 272,
      "Ġido": 273,
      "fu": 274,
      "Ġisibi": 275,
      "Ġek": 276,
      "Ġji": 277,
      "Ġenen": 278,
      "yaka": 279,
      "Ġijo": 280,
      "nyi": 281,
      "Ġisan": 282,
      "Ġnte": 283,
      "Ġyi": 284,
      "bene": 285,
      "Ġgeege": 286,
      "tet": 287,
      "Ġog": 288,
      "Ġagan": 289,
      "sá»įs": 290,
      "Ġkpe": 291,
      "Ġbá»įn": 292,
      "ÌĦ-": 293,
      "che": 294,
      "Ġjisá»įs": 295,
      "Ġoki": 296,
      "Ġikeya": 297,
      "Ġusen": 298,
      "tá»į": 299,
      "luk": 300,
      "aan": 301,
      "lá»į": 302,
      "week": 303,
      "Ġmkp": 304,
      "Ġuko": 305,
      "Ġkeyi": 306,
      "alek": 307,
      "ran": 308,
      "su": 309,
      "Ġechi": 310,
      "Ġebe": 311,
      "Ġofi": 312,
      "gwen": 313,
      "wot": 314,
      "on": 315,
      "Ġugwem": 316,
      "ben": 317,
      "we": 318,
      "tap": 319,
      "Ġitap": 320,
      "up": 321,
      "Ġka": 322,
      "tele": 323,
      "di": 324,
      "Ġof": 325,
      "bet": 326,
      "Ġaká»įp": 327,
      "chit": 328,
      "Ġikana": 329,
      "Ġowot": 330,
      "Ġkiji": 331,
      "Ġoto": 332,
      "jit": 333,
      "Ġobo": 334,
      "man": 335,
      "bá»įká»į": 336,
      "tá»įn": 337,
      "Ġukp": 338,
      "Ġju": 339,
      "Ġeya": 340,
      "gwook": 341,
      "Ġore": 342,
      "Ġete": 343,
      "ká»įt": 344,
      "Ġunye": 345,
      "ke": 346,
      "eki": 347,
      "Ġir": 348,
      "Ġd": 349,
      "san": 350,
      "yá»įn": 351,
      "yan": 352,
      "Ġakpa": 353,
      "chieek": 354,
      "Ġife": 355,
      "ebi": 356,
      "kan": 357,
      "Ġana": 358,
      "Ġud": 359,
      "Ġetete": 360,
      "Ġofifi": 361,
      "Ġesa": 362,
      "ni": 363,
      "Ġida": 364,
      "ga": 365,
      "baan": 366,
      "toon": 367,
      "Ġga": 368,
      "wá»į": 369,
      "Ġanam": 370,
      "unu": 371,
      "gban": 372,
      "Ġotoko": 373,
      "Ġiji": 374,
      "nan": 375,
      "fa": 376,
      "Ġba": 377,
      "nu": 378,
      "Ġikan": 379,
      "Ġjo": 380,
      "iin": 381,
      "min": 382,
      "Ġukot": 383,
      "Ġoye": 384,
      "Ġdebi": 385,
      "rere": 386,
      "Ġikeyi": 387,
      "Ġdebit": 388,
      "fieek": 389,
      "Ġira": 390,
      "kpan": 391,
      "wuuk": 392,
      "eme": 393,
      "ĠâĢĺ": 394,
      "lin": 395,
      "Ġesi": 396,
      "Ġiman": 397,
      "Ġikpa": 398,
      "pi": 399,
      "kana": 400,
      "Ġenenen": 401,
      "do": 402,
      "gwe": 403,
      "titi": 404,
      "me": 405,
      "sis": 406,
      "Ġmun": 407,
      "Ġikup": 408,
      "gá»įá»įk": 409,
      "mi": 410,
      "kwukwu": 411,
      "Ġikaan": 412,
      "á»įná»į": 413,
      "Ġigwook": 414,
      "kpo": 415,
      "Ġirek": 416,
      "Ġukan": 417,
      "linyá»įn": 418,
      "Ġlinyá»įn": 419,
      "Ġenenwaan": 420,
      "Ġja": 421,
      "Ġinan": 422,
      "Ġebirieen": 423,
      "Ġmosis": 424,
      "Ġoniin": 425,
      "rá»įn": 426,
      "fe": 427,
      "Ġirá»įrá»į": 428,
      "Ġosa": 429,
      "Ġichit": 430,
      "Ġenerieen": 431,
      "riaak": 432,
      "Ġgaalek": 433,
      "Ġeje": 434,
      "Ġowuwa": 435,
      "âĢĻ": 436,
      "bum": 437,
      "sibi": 438,
      "Ġuti": 439,
      "á»įf": 440,
      "Ġagba": 441,
      "Ġerieen": 442,
      "Ġeneni": 443,
      "Ġacha": 444,
      "Ġeb": 445,
      "Ġitumu": 446,
      "á»įká»į": 447,
      "orie": 448,
      "Ġjeru": 449,
      "Ġokwaan": 450,
      "Ġifo": 451,
      "Ġudun": 452,
      "sel": 453,
      "Ġinorie": 454,
      "Ġinin": 455,
      "Ġkpunu": 456,
      "Ġkara": 457,
      "Ġito": 458,
      "jeen": 459,
      "lom": 460,
      "lene": 461,
      "Ġebilene": 462,
      "selem": 463,
      "tip": 464,
      "Ġmkpulu": 465,
      "Ġjuda": 466,
      "Ġjeruselem": 467,
      "Ġala": 468,
      "Ġnri": 469,
      "Ġeri": 470,
      "Ġila": 471,
      "neni": 472,
      "Ġinyan": 473,
      "ukp": 474,
      "obo": 475,
      "Ġnwa": 476,
      "wá»įn": 477,
      "Ġati": 478,
      "Ġusun": 479,
      "Ġerá»į": 480,
      "Ġatiká»į": 481,
      "Ġigá»įá»įk": 482,
      "ibot": 483,
      "tim": 484,
      "já»įn": 485,
      "chieen": 486,
      "rá»įá»įn": 487,
      "gwan": 488,
      "Ġeka": 489,
      "Ġngwan": 490,
      "Ġmkpa": 491,
      "Ġalata": 492,
      "Ġogoon": 493,
      "ÌĦ;": 494,
      "Ġukpook": 495,
      "rebet": 496,
      "piti": 497,
      "gbe": 498,
      "Ġijipiti": 499,
      "Ġfi": 500,
      "Ġewuuk": 501,
      "Ġokp": 502,
      "Ġikpan": 503,
      "á»įlu": 504,
      "Ġará»įá»įn": 505,
      "?âĢĿ": 506,
      "Ġmfu": 507,
      "Ġnt": 508,
      "Ġimun": 509,
      "Ġp": 510,
      "á»įnti": 511,
      "titiin": 512,
      "ejit": 513,
      "is": 514,
      "Ġogwukaan": 515,
      "Ġs": 516,
      "Ġor": 517,
      "Ġara": 518,
      "fit": 519,
      "Ġiso": 520,
      "wele": 521,
      "Ġiche": 522,
      "Ġikpe": 523,
      "Ġifuk": 524,
      "Ġso": 525,
      "Ġkeke": 526,
      "Ġoyerebet": 527,
      "Ġkarais": 528,
      "kpulu": 529,
      "Ġnriran": 530,
      "Ġuy": 531,
      "Ġikpá»į": 532,
      "Ġonenitumu": 533,
      "á»įt": 534,
      "tá»įbá»į": 535,
      "aba": 536,
      "ama": 537,
      "Ġetip": 538,
      "Ġutá»įn": 539,
      "Ġigak": 540,
      "kirá»į": 541,
      "Ġile": 542,
      "Ġkpa": 543,
      "libi": 544,
      "Ġmege": 545,
      "Ġokaan": 546,
      "ro": 547,
      "dasi": 548,
      "tan": 549,
      "Ġufi": 550,
      "á»įfá»įá»įk": 551,
      "jaka": 552,
      "Ġjaaba": 553,
      "inu": 554,
      "Ġgo": 555,
      "Ġobop": 556,
      "uku": 557,
      "Ġikpele": 558,
      "gba": 559,
      "sabá»įn": 560,
      "Ġefit": 561,
      "Ġogbo": 562,
      "siki": 563,
      "Ġochi": 564,
      "Ġug": 565,
      "Ġokwa": 566,
      "age": 567,
      "Ġigba": 568,
      "Ġiriá»įá»įn": 569,
      "wá»įá»įn": 570,
      "ini": 571,
      "Ġyaage": 572,
      "gbu": 573,
      "Ġigwa": 574,
      "raka": 575,
      "Ġikeke": 576,
      "Ġefu": 577,
      "Ġikom": 578,
      "kwut": 579,
      "sini": 580,
      "Ġokup": 581,
      "Ġnyi": 582,
      "Ġitele": 583,
      "sia": 584,
      "Ġege": 585,
      "Ġitet": 586,
      "Ġinye": 587,
      "Ġofá»įnti": 588,
      "Ġusini": 589,
      "Ġonyi": 590,
      "fuk": 591,
      "wá»įp": 592,
      "Ġit": 593,
      "kare": 594,
      ".âĢĻ": 595,
      "ÌĦ.âĢĿ": 596,
      "Ġeke": 597,
      "sik": 598,
      "Ġiri": 599,
      "suuk": 600,
      "Ġuga": 601,
      "taan": 602,
      "nwá»įn": 603,
      "Ġebibaan": 604,
      "Ġibene": 605,
      "sun": 606,
      "Ġekwukwu": 607,
      "chini": 608,
      "tibi": 609,
      "Ġli": 610,
      "Ġebek": 611,
      "gbo": 612,
      "Ġilaak": 613,
      "bon": 614,
      "Ġesabe": 615,
      "Ġisun": 616,
      "Ġotun": 617,
      "Ġadasi": 618,
      "gbaan": 619,
      "Ġute": 620,
      "Ġna": 621,
      "faka": 622,
      "Ġochicha": 623,
      "ire": 624,
      "Ġesuuk": 625,
      "bem": 626,
      "yam": 627,
      "buuk": 628,
      "Ġirak": 629,
      "Ġineni": 630,
      "chak": 631,
      "Ġararan": 632,
      "Ġotumu": 633,
      "Ġofo": 634,
      "bele": 635,
      "Ġmfut": 636,
      "Ġuji": 637,
      "Ġjek": 638,
      "!âĢĿ": 639,
      "tat": 640,
      "Ġokuk": 641,
      "Ġukpo": 642,
      "Ġntook": 643,
      "embuuk": 644,
      "Ġeriembuuk": 645,
      "kitumu": 646,
      "Ġoyet": 647,
      "gobo": 648,
      "Ġoko": 649,
      "Ġofá»įfá»įá»įk": 650,
      "kisa": 651,
      "má»įn": 652,
      "abe": 653,
      "lá»įn": 654,
      "oko": 655,
      "Ġekwut": 656,
      "sá»įá»įlu": 657,
      "Ġikpoko": 658,
      "Ġofolek": 659,
      "ok": 660,
      "Ġmiin": 661,
      "jot": 662,
      "Ġkeya": 663,
      "kpá»įkpá»į": 664,
      "Ġefuuk": 665,
      "Ġsá»įá»įlu": 666,
      "Ġekup": 667,
      "Ġeli": 668,
      "Ġijet": 669,
      "Ġikeme": 670,
      "keek": 671,
      "Ġijá»įk": 672,
      "kpá»įk": 673,
      "Ġaya": 674,
      "roon": 675,
      "Ġkpebe": 676,
      "at": 677,
      "Ġobe": 678,
      "Ġoge": 679,
      "op": 680,
      "Ġntumu": 681,
      "Ġigwu": 682,
      "Ġnsabá»įn": 683,
      "taka": 684,
      "Ġonyan": 685,
      "Ġotunchit": 686,
      "nin": 687,
      "Ġikpak": 688,
      "má»įná»į": 689,
      "Ġuja": 690,
      "fo": 691,
      "Ġaran": 692,
      "Ġisiki": 693,
      "et": 694,
      "ogwu": 695,
      "nya": 696,
      "Ġuru": 697,
      "kaki": 698,
      "keke": 699,
      "Ġgi": 700,
      "Ġosat": 701,
      "Ġitoon": 702,
      "Ġmgban": 703,
      "lo": 704,
      "sut": 705,
      "Ġura": 706,
      "Ġufialek": 707,
      "Ġiraka": 708,
      "rot": 709,
      "Ġibá»įká»į": 710,
      "Ġerá»įn": 711,
      "Ġjeká»įp": 712,
      "Ġurum": 713,
      "Ġorie": 714,
      "look": 715,
      "Ġotumube": 716,
      "Ġre": 717,
      "Ġese": 718,
      "Ġni": 719,
      "bek": 720,
      "Ġjei": 721,
      "Ġorá»įbe": 722,
      "Ġosu": 723,
      "Ġuriaak": 724,
      "Ġekene": 725,
      "Ġigbaalek": 726,
      "dim": 727,
      "Ġugan": 728,
      "Ġesese": 729,
      "Ġinyinya": 730,
      "Ġkpek": 731,
      "Ġunaan": 732,
      "Ġudá»įn": 733,
      "Ġokuket": 734,
      "Ġoli": 735,
      "Ġekisa": 736,
      "bai": 737,
      "Ġmba": 738,
      "Ġkechi": 739,
      "ukup": 740,
      "kakaan": 741,
      "Ġikakaan": 742,
      "Ġkpai": 743,
      "Ġche": 744,
      "Ġebeki": 745,
      "Ġosusut": 746,
      "Ġbene": 747,
      "anan": 748,
      "Ġsabum": 749,
      "na": 750,
      "Ġfili": 751,
      "Ġinw": 752,
      "fiat": 753,
      "let": 754,
      "Ġoron": 755,
      "Ġumin": 756,
      "Ġikirá»į": 757,
      "Ġinire": 758,
      "Ġimu": 759,
      "Ġbabi": 760,
      "Ġokupbe": 761,
      "nyan": 762,
      "Ġlibai": 763,
      "Ġabi": 764,
      "ukan": 765,
      "tá»įt": 766,
      "Ġse": 767,
      "kwaan": 768,
      "wop": 769,
      "Ġegwe": 770,
      "Ġutoon": 771,
      "Ġisasa": 772,
      "Ġbabilá»įn": 773,
      "Ġichi": 774,
      "Ġakpalek": 775,
      "Ġonyibe": 776,
      "Ġujá»įn": 777,
      "Ġgwe": 778,
      "Ġebum": 779,
      "regwen": 780,
      "Ġgweregwen": 781,
      "sisik": 782,
      "Ġekeki": 783,
      "Ġekigwen": 784,
      "Ġekp": 785,
      "Ġerá»įbe": 786,
      "kw": 787,
      "lá»įk": 788,
      "wabu": 789,
      "rá»įrá»į": 790,
      "Ġijot": 791,
      "ura": 792,
      "jijaka": 793,
      "Ġoti": 794,
      "Ġigwen": 795,
      "Ġben": 796,
      "top": 797,
      "gá»į": 798,
      "gwá»įk": 799,
      "Ġijeen": 800,
      "Ġasa": 801,
      "Ġnki": 802,
      "Ġekaan": 803,
      "Ġunwá»įá»įn": 804,
      "Ġikike": 805,
      "sefu": 806,
      "sabe": 807,
      "Ġne": 808,
      "Ġjosefu": 809,
      "Ġnsan": 810,
      "Ġich": 811,
      "Ġilá»į": 812,
      "laak": 813,
      "lomá»įn": 814,
      "Ġamá»įn": 815,
      "Ġeririeen": 816,
      "ná»į": 817,
      "Ġesip": 818,
      "rá»įbe": 819,
      "Ġkpá»į": 820,
      "Ġsolomá»įn": 821,
      "Ġiriá»įk": 822,
      "Ġibo": 823,
      "rep": 824,
      "Ġntitiin": 825,
      "Ġá»į": 826,
      "Ġfilisia": 827,
      "Ġoje": 828,
      "Ġebere": 829,
      "Ġotutumu": 830,
      "yo": 831,
      "beek": 832,
      "Ġikpá»įk": 833,
      "Ġfe": 834,
      "Ġpá»į": 835,
      "ik": 836,
      "yen": 837,
      "kwa": 838,
      "kayaka": 839,
      "Ġod": 840,
      "tun": 841,
      "Ġijaan": 842,
      "tutumu": 843,
      "Ġitibi": 844,
      "Ġpá»įá»įlu": 845,
      "kukup": 846,
      "Ġpi": 847,
      "Ġekirá»į": 848,
      "Ġilai": 849,
      "Ġichechieek": 850,
      "Ġfero": 851,
      "Ġugane": 852,
      "Ġá»įf": 853,
      "tetet": 854,
      "Ġebereyam": 855,
      "Ġmbum": 856,
      "Ġewe": 857,
      "Ġonen": 858,
      "Ġichep": 859,
      "Ġifi": 860,
      "Ġikak": 861,
      "Ġorebe": 862,
      "kpukp": 863,
      "Ġikweek": 864,
      "Ġifieek": 865,
      "Ġitim": 866,
      "reke": 867,
      "Ġiyaka": 868,
      "go": 869,
      "ut": 870,
      "Ġiwele": 871,
      "rioon": 872,
      "gu": 873,
      "Ġed": 874,
      "Ġmkpá»įn": 875,
      "Ġbak": 876,
      "turu": 877,
      "suwa": 878,
      "Ġefe": 879,
      "wá»įlá»į": 880,
      "Ġili": 881,
      "Ġinyinyi": 882,
      "Ġataak": 883,
      "Ġorukan": 884,
      "wá»įwá»įp": 885,
      "Ġitá»įn": 886,
      "bin": 887,
      "jibi": 888,
      "Ġkpeki": 889,
      "Ġora": 890,
      "Ġikwu": 891,
      "á»įmfaka": 892,
      "Ġoka": 893,
      "Ġmkpá»įmfaka": 894,
      "nen": 895,
      "rom": 896,
      "Ġolom": 897,
      "Ġsoso": 898,
      "Ġiben": 899,
      "Ġgerep": 900,
      "jak": 901,
      "Ġinama": 902,
      "chaka": 903,
      "Ġosiki": 904,
      "Ġiluk": 905,
      "Ġotubá»įk": 906,
      "Ġfituru": 907,
      "Ġá»įfá»į": 908,
      "iká»į": 909,
      "Ġikpulu": 910,
      "gi": 911,
      "Ġeriá»įá»įn": 912,
      "chechieek": 913,
      "mechieen": 914,
      "dan": 915,
      "ĠâĢĿ": 916,
      "Ġbe": 917,
      "Ġiná»į": 918,
      "Ġnkwukwu": 919,
      "enyi": 920,
      "Ġnre": 921,
      "Ġnji": 922,
      "Ġnroon": 923,
      "Ġimumechieen": 924,
      "Ġpita": 925,
      "emi": 926,
      "Ġikitumu": 927,
      "Ġiweek": 928,
      "Ġokeki": 929,
      "Ġisotu": 930,
      "fá»įá»įk": 931,
      "Ġosi": 932,
      "Ġns": 933,
      "Ġebot": 934,
      "Ġkpebek": 935,
      "Ġuyok": 936,
      "á»įbe": 937,
      "Ġasi": 938,
      "rek": 939,
      "inan": 940,
      "Ġkpan": 941,
      "Ġokpá»įká»į": 942,
      "jeje": 943,
      "Ġewá»įwá»įp": 944,
      "kaya": 945,
      "tutu": 946,
      "kat": 947,
      "Ġinen": 948,
      "Ġolik": 949,
      "lá»įm": 950,
      "Ġuse": 951,
      "omo": 952,
      "gbana": 953,
      "Ġokop": 954,
      "Ġijejeen": 955,
      "du": 956,
      "sulu": 957,
      "ÌĦ?": 958,
      "Ġibak": 959,
      "rekeyi": 960,
      "ÌĦ!": 961,
      "Ġnteme": 962,
      "Ġy": 963,
      "Ġrá»į": 964,
      "Ġogbogbo": 965,
      "Ġekpan": 966,
      "Ġitá»į": 967,
      "Ġitata": 968,
      "Ġjeri": 969,
      "asi": 970,
      "Ġegebe": 971,
      "nyá»įn": 972,
      "kupbe": 973,
      "fat": 974,
      "Ġoduku": 975,
      "Ġoru": 976,
      "Ġomun": 977,
      "Ġmkpukp": 978,
      "Ġef": 979,
      "Ġcherekeyi": 980,
      "gwat": 981,
      "Ġebesa": 982,
      "Ġunen": 983,
      "Ġichen": 984,
      "mgbá»į": 985,
      "ram": 986,
      "Ġemun": 987,
      "Ġototun": 988,
      "ket": 989,
      "Ġjosuwa": 990,
      "oku": 991,
      "wut": 992,
      "bia": 993,
      "okumugwem": 994,
      "eja": 995,
      "Ġenu": 996,
      "Ġtumu": 997,
      "kinyi": 998,
      "Ġogboon": 999,
      "eejit": 1000,
      "Ġirie": 1001,
      "Ġken": 1002,
      "Ġunan": 1003,
      "Ġufieejit": 1004,
      "gak": 1005,
      "Ġikin": 1006,
      "Ġakpan": 1007,
      "Ġnrá»į": 1008,
      "Ġuche": 1009,
      "kin": 1010,
      "jo": 1011,
      "gwuun": 1012,
      "but": 1013,
      "Ġjá»įn": 1014,
      "Ġeru": 1015,
      "Ġowa": 1016,
      "wulu": 1017,
      "Ġikikpá»į": 1018,
      "Ġetap": 1019,
      "Ġatan": 1020,
      "Ġitá»įbá»į": 1021,
      "Ġusá»į": 1022,
      "Ġutop": 1023,
      "yat": 1024,
      "Ġukpá»įk": 1025,
      "saba": 1026,
      "tata": 1027,
      "nye": 1028,
      "owu": 1029,
      "kot": 1030,
      "Ġokirá»į": 1031,
      "Ġuyeke": 1032,
      "Ġiteke": 1033,
      "Ġmkpukpe": 1034,
      "Ġatanga": 1035,
      "Ġikije": 1036,
      "lam": 1037,
      "á»įntiik": 1038,
      "Ġnga": 1039,
      "chili": 1040,
      "kisi": 1041,
      "sasa": 1042,
      "ona": 1043,
      "Ġorá»įmi": 1044,
      "tá»įbe": 1045,
      "Ġorá»įmijá»įn": 1046,
      "Ġewele": 1047,
      "Ġatata": 1048,
      "Ġobebe": 1049,
      "Ġiria": 1050,
      "Ġenan": 1051,
      "Ġefet": 1052,
      "Ġolu": 1053,
      "Ġugbá»į": 1054,
      "Ġsá»įntiik": 1055,
      "Ġojelek": 1056,
      "Ġatalek": 1057,
      "gbugbo": 1058,
      "Ġegep": 1059,
      "Ġonanan": 1060,
      "Ġirom": 1061,
      "Ġbet": 1062,
      "Ġisinyá»įn": 1063,
      "tumube": 1064,
      "Ġekitumu": 1065,
      "Ġta": 1066,
      "kije": 1067,
      "kinu": 1068,
      "Ġmowabu": 1069,
      "Ġjodan": 1070,
      "kpe": 1071,
      "Ġonin": 1072,
      "Ġuseen": 1073,
      "jamin": 1074,
      "lá»įlá»į": 1075,
      "Ġsá»įn": 1076,
      "Ġmu": 1077,
      "Ġofiaan": 1078,
      "Ġewelegwe": 1079,
      "dun": 1080,
      "Ġulá»įk": 1081,
      "fuun": 1082,
      "Ġnnwá»įn": 1083,
      "rak": 1084,
      "dá»į": 1085,
      "bebene": 1086,
      "rem": 1087,
      "jaan": 1088,
      "Ġosabe": 1089,
      "bak": 1090,
      "Ġonenibe": 1091,
      "Ġekupbe": 1092,
      "Ġbenjamin": 1093,
      "Ġegbe": 1094,
      "Ġmbem": 1095,
      "Ġnneni": 1096,
      "soso": 1097,
      "Ġot": 1098,
      "Ġasabá»įn": 1099,
      "kiweek": 1100,
      "Ġaji": 1101,
      "Ġaka": 1102,
      "mumun": 1103,
      "Ġkperiá»įá»įn": 1104,
      "gb": 1105,
      "Ġeluk": 1106,
      "Ġikisa": 1107,
      "Ġitaka": 1108,
      "Ġirá»įn": 1109,
      "nama": 1110,
      "Ġirieen": 1111,
      "ekeke": 1112,
      "Ġiko": 1113,
      "eta": 1114,
      "Ġle": 1115,
      "Ġtele": 1116,
      "Ġim": 1117,
      "Ġgili": 1118,
      "já»į": 1119,
      "Ġiriaak": 1120,
      "wam": 1121,
      "bat": 1122,
      "Ġigbaan": 1123,
      "Ġekwe": 1124,
      "Ġmudim": 1125,
      "Ġmana": 1126,
      "kike": 1127,
      "saak": 1128,
      "Ġjeeta": 1129,
      "Ġagbagba": 1130,
      "Ġititiin": 1131,
      "Ġkpeyaka": 1132,
      "Ġebon": 1133,
      "bá»įbá»įká»į": 1134,
      "kikpá»į": 1135,
      "Ġiká»įt": 1136,
      "Ġpa": 1137,
      "Ġiwa": 1138,
      "Ġikw": 1139,
      "bore": 1140,
      "Ġinisa": 1141,
      "Ġonenido": 1142,
      "Ġiferem": 1143,
      "Ġyá»įk": 1144,
      "Ġulom": 1145,
      "kikpulu": 1146,
      "kpukpo": 1147,
      "Ġda": 1148,
      "Ġokike": 1149,
      "mien": 1150,
      "Ġchini": 1151,
      "Ġubele": 1152,
      "Ġafa": 1153,
      "weekbe": 1154,
      "ká»įtbe": 1155,
      "kpoyaka": 1156,
      "Ġchinichini": 1157,
      "Ġubelejit": 1158,
      "Ġitutumu": 1159,
      "ensi": 1160,
      "ema": 1161,
      "buru": 1162,
      "Ġikasi": 1163,
      "Ġekana": 1164,
      "Ġkarake": 1165,
      "Ġnsensi": 1166,
      "Ġerumun": 1167,
      "Ġayi": 1168,
      "Ġikat": 1169,
      "Ġikakwun": 1170,
      "Ġkpebeká»įt": 1171,
      "ruk": 1172,
      "Ġkenan": 1173,
      "pa": 1174,
      "Ġjio": 1175,
      "Ġmg": 1176,
      "kom": 1177,
      "Ġjona": 1178,
      "Ġpe": 1179,
      "á»įs": 1180,
      "Ġokwukwu": 1181,
      "bokup": 1182,
      "Ġisaba": 1183,
      "Ġkpebeyaka": 1184,
      "Ġoria": 1185,
      "Ġnra": 1186,
      "buwam": 1187,
      "Ġusem": 1188,
      "Ġjeyo": 1189,
      "Ġugbá»įá»įn": 1190,
      "Ġekiket": 1191,
      "Ġukwu": 1192,
      "lobo": 1193,
      "Ġijit": 1194,
      "Ġutele": 1195,
      "rege": 1196,
      "Ġaram": 1197,
      "Ġukwuuk": 1198,
      "Ġutelelek": 1199,
      "mgbugbo": 1200,
      "Ġoluk": 1201,
      "eya": 1202,
      "Ġochak": 1203,
      "Ġnan": 1204,
      "jei": 1205,
      "maya": 1206,
      "Ġujamgbugbo": 1207,
      "Ġoruru": 1208,
      "Ġan": 1209,
      "tatat": 1210,
      "Ġoni": 1211,
      "Ġunyan": 1212,
      "Ġigban": 1213,
      "wá»įá»įk": 1214,
      "Ġtap": 1215,
      "Ġikpukp": 1216,
      "Ġorere": 1217,
      "gbegbe": 1218,
      "Ġesan": 1219,
      "Ġotuchieen": 1220,
      "Ġsayá»įn": 1221,
      "Ġesasa": 1222,
      "yenye": 1223,
      "ju": 1224,
      "men": 1225,
      "Ġt": 1226,
      "Ġnu": 1227,
      "yala": 1228,
      "bá»įp": 1229,
      "gele": 1230,
      "Ġdan": 1231,
      "Ġjowabu": 1232,
      "fan": 1233,
      "jomo": 1234,
      "Ġilibi": 1235,
      "lep": 1236,
      "luluk": 1237,
      "gá»įgá»įá»įk": 1238,
      "Ġmanasi": 1239,
      "reyi": 1240,
      "Ġajiki": 1241,
      "Ġjerimaya": 1242,
      "Ġsibi": 1243,
      "Ġerebe": 1244,
      "gwak": 1245,
      "Ġsamien": 1246,
      "Ġiraraka": 1247,
      "Ġilile": 1248,
      "Ġegwu": 1249,
      "Ġngobo": 1250,
      "Ġikisi": 1251,
      "Ġikam": 1252,
      "nyibe": 1253,
      "kibem": 1254,
      "Ġuna": 1255,
      "Ġmmun": 1256,
      "Ġurá»į": 1257,
      "bidim": 1258,
      "Ġmbubet": 1259,
      "Ġuyá»įt": 1260,
      "kwek": 1261,
      "wene": 1262,
      "Ġota": 1263,
      "Ġurie": 1264,
      "Ġosasa": 1265,
      "gbugbá»į": 1266,
      "lili": 1267,
      "Ġifu": 1268,
      "Ġigbet": 1269,
      "chep": 1270,
      "chieekbe": 1271,
      "mimin": 1272,
      "Ġkechilá»į": 1273,
      "jen": 1274,
      "Ġima": 1275,
      "Ġakpatan": 1276,
      "Ġchereyi": 1277,
      "Ġifiin": 1278,
      "Ġetet": 1279,
      "Ġinwá»į": 1280,
      "Ġikarek": 1281,
      "ali": 1282,
      "eji": 1283,
      "Ġkpekaan": 1284,
      "Ġebibi": 1285,
      "gwut": 1286,
      "kpaka": 1287,
      "tutuku": 1288,
      "Ġleban": 1289,
      "Ġegw": 1290,
      "Ġam": 1291,
      "Ġnriá»įá»įn": 1292,
      "Ġejikaya": 1293,
      "Ġakpabin": 1294,
      "Ġasiria": 1295,
      "Ġet": 1296,
      "Ġoriá»įá»įn": 1297,
      "Ġada": 1298,
      "Ġagwut": 1299,
      "Ġekije": 1300,
      "Ġogbu": 1301,
      "Ġijijaka": 1302,
      "Ġkpeká»įt": 1303,
      "ijá»įn": 1304,
      "Ġurá»įk": 1305,
      "Ġeben": 1306,
      "Ġokwu": 1307,
      "Ġenanan": 1308,
      "Ġonenisa": 1309,
      "Ġogu": 1310,
      "Ġkeyilá»į": 1311,
      "Ġkpunube": 1312,
      "Ġilaija": 1313,
      "Ġnsi": 1314,
      "kiluk": 1315,
      "Ġuná»įn": 1316,
      "gat": 1317,
      "Ġkpasi": 1318,
      "Ġotita": 1319,
      "adi": 1320,
      "Ġ(": 1321,
      "tut": 1322,
      "Ġmbubut": 1323,
      "kpoká»įt": 1324,
      "Ġgiliadi": 1325,
      "aak": 1326,
      "Ġalá»įm": 1327,
      "Ġekek": 1328,
      "Ġayaya": 1329,
      "Ġsá»įnja": 1330,
      "Ġmgbidim": 1331,
      "fila": 1332,
      "á»įrá»į": 1333,
      "Ġubene": 1334,
      "Ġekpa": 1335,
      "lelet": 1336,
      "din": 1337,
      "nlá»į": 1338,
      "Ġdi": 1339,
      "Ġiwá»įp": 1340,
      "Ġuman": 1341,
      "Ġibebene": 1342,
      "Ġefá»įfá»įá»įk": 1343,
      "Ġru": 1344,
      "Ġiya": 1345,
      "Ġmgbu": 1346,
      "Ġorioon": 1347,
      "Ġuri": 1348,
      "Ġikerere": 1349,
      "Ġigobo": 1350,
      "Ġinwan": 1351,
      "iri": 1352,
      "otu": 1353,
      "Ġinitumu": 1354,
      "bá»įká»įbe": 1355,
      "kwakwaan": 1356,
      "Ġnto": 1357,
      "kara": 1358,
      "Ġikayaka": 1359,
      "Ġsame": 1360,
      "Ġebebene": 1361,
      "Ġsameria": 1362,
      "Ġbi": 1363,
      "Ġnkeek": 1364,
      "kikup": 1365,
      "Ġagá»įá»įk": 1366,
      "Ġokoko": 1367,
      "Ġuwele": 1368,
      "gbala": 1369,
      "Ġokwukwut": 1370,
      "yana": 1371,
      "Ġichak": 1372,
      "Ġotetet": 1373,
      "Ġulobo": 1374,
      "jin": 1375,
      "Ġená»įbe": 1376,
      "fuuk": 1377,
      "wen": 1378,
      "taba": 1379,
      "chat": 1380,
      "Ġisulu": 1381,
      "Ġonenire": 1382,
      "kpá»įkpá»įk": 1383,
      "ÌĦ.âĢĻ": 1384,
      "Ġeyabu": 1385,
      "Ġesibi": 1386,
      "Ġonenikana": 1387,
      "Ġedá»įm": 1388,
      "Ġjonatan": 1389,
      "Ġufuk": 1390,
      "Ġafi": 1391,
      "Ġeni": 1392,
      "kariá»įá»įn": 1393,
      "Ġkilo": 1394,
      "Ġjero": 1395,
      "Ġuyá»įrá»į": 1396,
      "Ġokokop": 1397,
      "Ġuyá»įrá»įlek": 1398,
      "má»įá»įn": 1399,
      "Ġnkwu": 1400,
      "Ġonaan": 1401,
      "Ġinitap": 1402,
      "Ġunene": 1403,
      "Ġilaisia": 1404,
      "keki": 1405,
      "Ġimá»įná»į": 1406,
      "Ġetim": 1407,
      "kitap": 1408,
      "Ġmfufuk": 1409,
      "aka": 1410,
      "de": 1411,
      "ika": 1412,
      "ron": 1413,
      "wá»įná»į": 1414,
      "Ġfo": 1415,
      "Ġokpá»įkpá»į": 1416,
      "Ġinene": 1417,
      "kakup": 1418,
      "kijeen": 1419,
      "dia": 1420,
      "ufuun": 1421,
      "Ġenin": 1422,
      "Ġogwugwu": 1423,
      "Ġikikpulu": 1424,
      "Ġekiweek": 1425,
      "Ġsan": 1426,
      "Ġfa": 1427,
      "Ġiban": 1428,
      "Ġigwá»įk": 1429,
      "Ġukpa": 1430,
      "anaan": 1431,
      "lat": 1432,
      "gwegwen": 1433,
      "Ġotitá»įt": 1434,
      "nyenye": 1435,
      "Ġekpá»įkpá»į": 1436,
      "yik": 1437,
      "Ġnkaan": 1438,
      "Ġntap": 1439,
      "rá»įs": 1440,
      "Ġokeke": 1441,
      "Ġbaali": 1442,
      "Ġnebu": 1443,
      "Ġto": 1444,
      "buso": 1445,
      "Ġisá»į": 1446,
      "busolá»įm": 1447,
      "gen": 1448,
      "Ġsai": 1449,
      "Ġitá»įp": 1450,
      "?âĢĻ": 1451,
      "ká»įp": 1452,
      "ntet": 1453,
      "Ġabusolá»įm": 1454,
      "Ġikiweek": 1455,
      "Ġitaba": 1456,
      "melek": 1457,
      "á»įká»įt": 1458,
      "Ġnwakpa": 1459,
      "gan": 1460,
      "gbá»įn": 1461,
      "Ġichieek": 1462,
      "Ġegá»įá»įk": 1463,
      "Ġnsa": 1464,
      "rá»įriá»įá»įn": 1465,
      "Ġoboká»įt": 1466,
      "Ġokpu": 1467,
      "nwá»įnwá»įn": 1468,
      "Ġjerobuwam": 1469,
      "Ġekot": 1470,
      "Ġufe": 1471,
      "Ġonan": 1472,
      "Ġjewu": 1473,
      "Ġonenibon": 1474,
      "Ġirio": 1475,
      "Ġá»įgbá»įn": 1476,
      "Ġko": 1477,
      "Ġinwá»įá»įn": 1478,
      "leke": 1479,
      "risi": 1480,
      "Ġoluku": 1481,
      "iya": 1482,
      "tá»įp": 1483,
      "Ġugbana": 1484,
      "Ġaja": 1485,
      "Ġnjak": 1486,
      "Ġnlelet": 1487,
      "tatap": 1488,
      "Ġmkpat": 1489,
      "Ġoraan": 1490,
      "Ġetapbe": 1491,
      "eyi": 1492,
      "naan": 1493,
      "ĠĠ": 1494,
      "Ġotá»įbe": 1495,
      "Ġnye": 1496,
      "borá»į": 1497,
      "chiaan": 1498,
      "tetele": 1499,
      "raya": 1500,
      "Ġmá»įná»į": 1501,
      "Ġmbeek": 1502,
      "Ġuke": 1503,
      "fiin": 1504,
      "raraka": 1505,
      "Ġoná»įbe": 1506,
      "Ġoneniria": 1507,
      "Ġokitumu": 1508,
      "Ġinwá»įná»į": 1509,
      "Ġukechieen": 1510,
      "Ġri": 1511,
      "Ġodo": 1512,
      "Ġenunu": 1513,
      "Ġgibi": 1514,
      "gbuk": 1515,
      "Ġikwek": 1516,
      "gon": 1517,
      "umu": 1518,
      "Ġeyaka": 1519,
      "Ġnyan": 1520,
      "ÌĤ,": 1521,
      "Ġbara": 1522,
      "kadin": 1523,
      "kis": 1524,
      "Ġofit": 1525,
      "rakabe": 1526,
      "Ġntoron": 1527,
      "kadineja": 1528,
      "Ġntoronyan": 1529,
      "dá»įk": 1530,
      "keme": 1531,
      "ogwook": 1532,
      "Ġegbaan": 1533,
      "Ġotiti": 1534,
      "Ġusaba": 1535,
      "yim": 1536,
      "Ġinwá»įn": 1537,
      "kpá»įchieen": 1538,
      "Ġetetet": 1539,
      "Ġuraa": 1540,
      "Ġolifu": 1541,
      "Ġá»įkpá»įchieen": 1542,
      "neme": 1543,
      "Ġuwop": 1544,
      "Ġari": 1545,
      "sak": 1546,
      "chichini": 1547,
      "Ġisisi": 1548,
      "sefat": 1549,
      "Ġorá»įrá»į": 1550,
      "Ġeká»įk": 1551,
      "Ġjiosefat": 1552,
      "Ġnebukadineja": 1553,
      "lak": 1554,
      "Ġekpulu": 1555,
      "Ġajaka": 1556,
      "Ġigon": 1557,
      "Ġjebu": 1558,
      "Ġokput": 1559,
      "Ġifuun": 1560,
      "Ġajakajak": 1561,
      "dá»įn": 1562,
      "Ġotap": 1563,
      "Ġigá»į": 1564,
      "Ġgban": 1565,
      "mije": 1566,
      "Ġikpá»įchieen": 1567,
      "Ġoneninan": 1568,
      "Ġelukbe": 1569,
      "Ġla": 1570,
      "Ġmfaka": 1571,
      "yiyala": 1572,
      "Ġifon": 1573,
      "benebe": 1574,
      "Ġugumu": 1575,
      "Ġigwak": 1576,
      "Ġonenin": 1577,
      "Ġokakana": 1578,
      "Ġoninin": 1579,
      "mana": 1580,
      "nunu": 1581,
      "Ġorieen": 1582,
      "bieen": 1583,
      "Ġaf": 1584,
      "tuku": 1585,
      "jijen": 1586,
      "fiaan": 1587,
      "Ġijeek": 1588,
      "Ġitat": 1589,
      "Ġkpere": 1590,
      "Ġeberá»į": 1591,
      "kwook": 1592,
      "Ġnka": 1593,
      "kpon": 1594,
      "boká»įt": 1595,
      "fiá»įá»įn": 1596,
      "Ġuneen": 1597,
      "Ġeneninan": 1598,
      "Ġekerá»į": 1599,
      "Ġeden": 1600,
      "Ġfarisi": 1601,
      "ien": 1602,
      "Ġegwa": 1603,
      "Ġokpá»įkpá»įk": 1604,
      "Ġachiaan": 1605,
      "Ġnke": 1606,
      "bá»įm": 1607,
      "kigá»įá»įk": 1608,
      "riya": 1609,
      "Ġkachieek": 1610,
      "Ġilet": 1611,
      "Ġonyinyi": 1612,
      "Ġokukup": 1613,
      "Ġelieja": 1614,
      "Ġigwuun": 1615,
      "ogwukaan": 1616,
      "Ġifiat": 1617,
      "Ġetumube": 1618,
      "mabe": 1619,
      "rudun": 1620,
      "Ġekeke": 1621,
      "Ġokije": 1622,
      "Ġorom": 1623,
      "Ġimumun": 1624,
      "kwak": 1625,
      "Ġmgburudun": 1626,
      "ilaak": 1627,
      "Ġngu": 1628,
      "Ġmkpukan": 1629,
      "Ġijibi": 1630,
      "Ġenenisa": 1631,
      "Ġekpen": 1632,
      "kekeke": 1633,
      "was": 1634,
      "kachieek": 1635,
      "Ġakan": 1636,
      "gwenbe": 1637,
      "Ġinwene": 1638,
      "Ġnjij": 1639,
      "Ġigbana": 1640,
      "Ġbarabat": 1641,
      "!âĢĻ": 1642,
      "gá»įá»įn": 1643,
      "pe": 1644,
      "Ġti": 1645,
      "Ġebu": 1646,
      "Ġerie": 1647,
      "Ġolat": 1648,
      "Ġorakabe": 1649,
      "Ġmeri": 1650,
      "Ġagbá»į": 1651,
      "kinan": 1652,
      "Ġekiluk": 1653,
      "Ġsek": 1654,
      "Ġobebene": 1655,
      "Ġngugá»įá»įn": 1656,
      "Ġige": 1657,
      "wuwu": 1658,
      "Ġukwook": 1659,
      "Ġali": 1660,
      "baak": 1661,
      "Ġogobo": 1662,
      "nenen": 1663,
      "pá»į": 1664,
      "Ġulibi": 1665,
      "Ġnrá»įbe": 1666,
      "Ġikibe": 1667,
      "Ġechichi": 1668,
      "oni": 1669,
      "Ġamá»į": 1670,
      "Ġokputut": 1671,
      "ijo": 1672,
      "Ġra": 1673,
      "Ġibia": 1674,
      "Ġmbin": 1675,
      "sisaak": 1676,
      "Ġntá»įn": 1677,
      "Ġenama": 1678,
      "kakana": 1679,
      "Ġikitaan": 1680,
      "Ġgá»įá»įk": 1681,
      "Ġmkpilaak": 1682,
      "Ġgadi": 1683,
      "Ġgalili": 1684,
      "Ġibook": 1685,
      "nte": 1686,
      "fita": 1687,
      "Ġenyibe": 1688,
      "Ġikitá»įbá»į": 1689,
      "Ġikachieek": 1690,
      "Ġibaan": 1691,
      "Ġbalam": 1692,
      "Ġikpakpan": 1693,
      "Ġekpiri": 1694,
      "Ġruben": 1695,
      "ween": 1696,
      "Ġase": 1697,
      "ret": 1698,
      "Ġeman": 1699,
      "kaká»įt": 1700,
      "Ġisu": 1701,
      "Ġebeben": 1702,
      "Ġekarege": 1703,
      "Ġeburá»įn": 1704,
      "beni": 1705,
      "nwá»į": 1706,
      "Ġimin": 1707,
      "Ġibum": 1708,
      "Ġetumu": 1709,
      "Ġufieek": 1710,
      "sin": 1711,
      "Ġnkupbe": 1712,
      "jijit": 1713,
      "Ġisik": 1714,
      "Ġikijeen": 1715,
      "laba": 1716,
      "Ġjese": 1717,
      "Ġokisa": 1718,
      "Ġechieek": 1719,
      "Ġejeje": 1720,
      "Ġirin": 1721,
      "Ġlilin": 1722,
      "Ġabina": 1723,
      "gbuku": 1724,
      "Ġuraafiá»įá»įn": 1725,
      "Ġmebe": 1726,
      "Ġugwat": 1727,
      "kitet": 1728,
      "chim": 1729,
      "rarak": 1730,
      "Ġinyana": 1731,
      "Ġikirie": 1732,
      "ká»įs": 1733,
      "Ġobosa": 1734,
      "á»įká»įbe": 1735,
      "Ġokolo": 1736,
      "Ġefon": 1737,
      "jojot": 1738,
      "Ġugumulek": 1739,
      "Ġburu": 1740,
      "Ġitip": 1741,
      "Ġmbi": 1742,
      "kito": 1743,
      "bosa": 1744,
      "raria": 1745,
      "Ġsam": 1746,
      "Ġekayaka": 1747,
      "Ġikpá»įkpá»į": 1748,
      "Ġinenitumu": 1749,
      "Ġeká»įká»įk": 1750,
      "Ġekpirikpo": 1751,
      "ilet": 1752,
      "nwa": 1753,
      "yok": 1754,
      "Ġiin": 1755,
      "Ġeto": 1756,
      "Ġkaan": 1757,
      "saya": 1758,
      "Ġowut": 1759,
      "Ġikarege": 1760,
      "Ġonenigwen": 1761,
      "Ġokpibot": 1762,
      "Ġpailet": 1763,
      "Ġikpukpuku": 1764,
      "aya": 1765,
      "owot": 1766,
      "Ġban": 1767,
      "Ġetele": 1768,
      "Ġetoon": 1769,
      "ÌĦ?âĢĿ": 1770,
      "Ġinya": 1771,
      "rirá»į": 1772,
      "ina": 1773,
      "chachak": 1774,
      "Ġeyiyi": 1775,
      "Ġkpechieek": 1776,
      "Ġnriroon": 1777,
      "Ġnjijin": 1778,
      "Ġdanien": 1779,
      "Ġnkwurieen": 1780,
      "Ġburubut": 1781,
      "Ġmá»į": 1782,
      "Ġokpa": 1783,
      "Ġorá»įn": 1784,
      "Ġojot": 1785,
      "yayaka": 1786,
      "kisibi": 1787,
      "Ġikito": 1788,
      "Ġinigwa": 1789,
      "Ġonenisi": 1790,
      "kpolá»įlá»į": 1791,
      "Ġafá»įn": 1792,
      "Ġikinyi": 1793,
      "Ġná»į": 1794,
      "ukot": 1795,
      "kim": 1796,
      "kibe": 1797,
      "kisun": 1798,
      "kput": 1799,
      "Ġonenifá»įá»įk": 1800,
      "diá»įn": 1801,
      "Ġichichini": 1802,
      "Ġnetan": 1803,
      "Ġegwijo": 1804,
      "yu": 1805,
      "Ġibá»įp": 1806,
      "Ġogwa": 1807,
      "Ġukara": 1808,
      "tuuk": 1809,
      "Ġnli": 1810,
      "Ġebiba": 1811,
      "wawa": 1812,
      "kai": 1813,
      "Ġekibe": 1814,
      "Ġogbaan": 1815,
      "Ġokpá»įn": 1816,
      "Ġgidiá»įn": 1817,
      "Ġoraria": 1818,
      "Ġjeriko": 1819,
      "Ġoguga": 1820,
      "Ġukarajit": 1821,
      "dá»įmá»į": 1822,
      "uruk": 1823,
      "Ġilook": 1824,
      "Ġebá»įká»į": 1825,
      "Ġewop": 1826,
      "Ġekom": 1827,
      "Ġawá»į": 1828,
      "Ġikwa": 1829,
      "kará»į": 1830,
      "Ġsimi": 1831,
      "Ġikigá»įá»įk": 1832,
      "Ġerá»įdu": 1833,
      "Ġekariá»įá»įn": 1834,
      "Ġujat": 1835,
      "Ġekpe": 1836,
      "Ġsekem": 1837,
      "mo": 1838,
      "ná»įná»į": 1839,
      "Ġsu": 1840,
      "Ġeká»įt": 1841,
      "chiaak": 1842,
      "Ġonunu": 1843,
      "Ġitaan": 1844,
      "Ġjedi": 1845,
      "Ġokinyi": 1846,
      "nube": 1847,
      "fefieek": 1848,
      "Ġotunwa": 1849,
      "Ġntumube": 1850,
      "Ġoriabe": 1851,
      "Ġiyakwut": 1852,
      "efuuk": 1853,
      "Ġochieekbe": 1854,
      "Ġemu": 1855,
      "Ġeberam": 1856,
      "nanan": 1857,
      "Ġsera": 1858,
      "gugo": 1859,
      "Ġurieek": 1860,
      "Ġach": 1861,
      "Ġikeki": 1862,
      "á»įmá»įná»į": 1863,
      "jajaan": 1864,
      "weweek": 1865,
      "dikai": 1866,
      "Ġijija": 1867,
      "Ġjobu": 1868,
      "Ġjeka": 1869,
      "Ġurak": 1870,
      "Ġebekisa": 1871,
      "Ġabimelek": 1872,
      "Ġá»įdá»į": 1873,
      "Ġoneninyi": 1874,
      "Ġjioya": 1875,
      "Ġokekebe": 1876,
      "Ġmá»įdikai": 1877,
      "no": 1878,
      "sen": 1879,
      "ten": 1880,
      "wo": 1881,
      "Ġifit": 1882,
      "Ġikeek": 1883,
      "rebe": 1884,
      "sisi": 1885,
      "sisibi": 1886,
      "kaweek": 1887,
      "kibele": 1888,
      "Ġikitap": 1889,
      "Ġinido": 1890,
      "Ġibala": 1891,
      "titim": 1892,
      "Ġreyo": 1893,
      "Ġlebaná»įn": 1894,
      "Ġsaimá»įn": 1895,
      "okaan": 1896,
      "Ġibeni": 1897,
      "Ġesun": 1898,
      "ÌĦ!âĢĿ": 1899,
      "kiben": 1900,
      "chiin": 1901,
      "chacha": 1902,
      "Ġmidi": 1903,
      "Ġkpen": 1904,
      "Ġigen": 1905,
      "Ġinanan": 1906,
      "Ġejebe": 1907,
      "sibibe": 1908,
      "Ġitá»įá»įn": 1909,
      "tatana": 1910,
      "wá»įlá»įwá»įlá»į": 1911,
      "Ġbeten": 1912,
      "Ġotin": 1913,
      "Ġmidian": 1914,
      ",âĢĿ": 1915,
      "dá»įm": 1916,
      "ká»įká»įt": 1917,
      "Ġitetet": 1918,
      "Ġnnyibe": 1919,
      "kitaan": 1920,
      "babia": 1921,
      "ralek": 1922,
      "Ġifan": 1923,
      "Ġinibe": 1924,
      "Ġokana": 1925,
      "sobe": 1926,
      "Ġoborá»į": 1927,
      "Ġesita": 1928,
      "Ġotitip": 1929,
      "Ġsamsin": 1930,
      "miin": 1931,
      "uwu": 1932,
      "Ġye": 1933,
      "Ġegwook": 1934,
      "Ġofu": 1935,
      "Ġugwun": 1936,
      "Ġinaan": 1937,
      "Ġnkitumu": 1938,
      "Ġnchat": 1939,
      "chichaka": 1940,
      "bala": 1941,
      "tis": 1942,
      "Ġijeje": 1943,
      "Ġikariá»įá»įn": 1944,
      "Ġibaak": 1945,
      "Ġudá»įk": 1946,
      "gwele": 1947,
      "fet": 1948,
      "Ġichim": 1949,
      "doni": 1950,
      "kweek": 1951,
      "Ġekpá»į": 1952,
      "Ġegba": 1953,
      "Ġefuk": 1954,
      "kamun": 1955,
      "kikeek": 1956,
      "Ġirere": 1957,
      "Ġonanaan": 1958,
      "masi": 1959,
      "lap": 1960,
      "rurá»įn": 1961,
      "Ġekwaan": 1962,
      "Ġijiji": 1963,
      "nenikana": 1964,
      "Ġitá»įká»į": 1965,
      "gobobe": 1966,
      "Ġyu": 1967,
      "Ġokwube": 1968,
      "Ġogobobe": 1969,
      "Ġjekaraya": 1970,
      "awaji": 1971,
      "ada": 1972,
      "sook": 1973,
      "Ġoman": 1974,
      "Ġngi": 1975,
      "sai": 1976,
      "Ġibeek": 1977,
      "Ġotuuk": 1978,
      "Ġikiriaak": 1979,
      "Ġinikana": 1980,
      "Ġisak": 1981,
      "Ġjeen": 1982,
      "Ġokpukp": 1983,
      "Ġugá»įn": 1984,
      "tutuuk": 1985,
      "Ġdamasi": 1986,
      "Ġnuwa": 1987,
      "Ġukpatu": 1988,
      "Ġnlilá»į": 1989,
      "Ġjedikaya": 1990,
      "Ġijijinu": 1991,
      "Ġdamasiká»įs": 1992,
      "otutuuk": 1993,
      "Ġwá»įlá»įwá»įlá»į": 1994,
      "Ġigele": 1995,
      "Ġefieek": 1996,
      "Ġotet": 1997,
      "mumen": 1998,
      "Ġonu": 1999,
      "Ġaga": 2000,
      "dadasi": 2001,
      "riabe": 2002,
      "nenisa": 2003,
      "neniriá»įá»įn": 2004,
      "Ġujaralek": 2005,
      "beka": 2006,
      "Ġakaka": 2007,
      ",âĢĻ": 2008,
      "feen": 2009,
      "mbe": 2010,
      "nwá»įá»įn": 2011,
      "yon": 2012,
      "Ġbo": 2013,
      "Ġte": 2014,
      "Ġuchi": 2015,
      "Ġiná»įná»į": 2016,
      "yaji": 2017,
      "yada": 2018,
      "kiri": 2019,
      "kiká»įp": 2020,
      "Ġinunu": 2021,
      "Ġekinyi": 2022,
      "Ġinigá»įá»įk": 2023,
      "Ġigbu": 2024,
      "Ġokiweek": 2025,
      "Ġukpak": 2026,
      "Ġjosaya": 2027,
      "Ġfigi": 2028,
      "Ġekpulube": 2029,
      "pan": 2030,
      "yá»į": 2031,
      "yem": 2032,
      "yá»įt": 2033,
      "Ġgwu": 2034,
      "retis": 2035,
      "Ġisinu": 2036,
      "Ġkana": 2037,
      "Ġsime": 2038,
      "Ġikiluk": 2039,
      "Ġinimun": 2040,
      "Ġiniben": 2041,
      "Ġigu": 2042,
      "feretis": 2043,
      "juja": 2044,
      "Ġemanbe": 2045,
      "Ġyuferetis": 2046,
      "buku": 2047,
      "fun": 2048,
      "Ġrom": 2049,
      "Ġetitiin": 2050,
      "Ġmbet": 2051,
      "Ġujit": 2052,
      "sisiki": 2053,
      "bá»įbá»įá»įn": 2054,
      "kiriaak": 2055,
      "teen": 2056,
      "Ġisimen": 2057,
      "fifila": 2058,
      "Ġifá»įá»įk": 2059,
      "Ġinikup": 2060,
      "Ġinikeke": 2061,
      "Ġogbuuruk": 2062,
      "Ġinyakpa": 2063,
      "Ġofut": 2064,
      "oket": 2065,
      "Ġgwa": 2066,
      "Ġiye": 2067,
      "Ġiburu": 2068,
      "Ġujuja": 2069,
      "chen": 2070,
      "Ġenek": 2071,
      "kirie": 2072,
      "boni": 2073,
      "Ġisiraka": 2074,
      "Ġsisa": 2075,
      "á»įmá»įbe": 2076,
      "Ġjesi": 2077,
      "Ġilep": 2078,
      "Ġrechen": 2079,
      "Ġmbasa": 2080,
      "Ġichili": 2081,
      "Ġichá»įká»į": 2082,
      "Ġtaya": 2083,
      "Ġbá»įká»į": 2084,
      "Ġibá»įbá»įká»į": 2085,
      "Ġewa": 2086,
      "Ġeta": 2087,
      "Ġnlom": 2088,
      "kafat": 2089,
      "fiak": 2090,
      "Ġsiki": 2091,
      "lim": 2092,
      "Ġekisi": 2093,
      "Ġekigwa": 2094,
      "kpayaka": 2095,
      "Ġonenije": 2096,
      "Ġoke": 2097,
      "Ġokinan": 2098,
      "Ġakpat": 2099,
      "Ġsun": 2100,
      "Ġosisi": 2101,
      "Ġekpakpan": 2102,
      "Ġribeka": 2103,
      "Ġododo": 2104,
      "Ġigá»įgá»įá»įk": 2105,
      "Ġiká»įp": 2106,
      "Ġnru": 2107,
      "kima": 2108,
      "sasan": 2109,
      "Ġibele": 2110,
      "liya": 2111,
      "Ġekikpá»į": 2112,
      "Ġifaka": 2113,
      "tá»įs": 2114,
      "Ġbasan": 2115,
      "Ġalala": 2116,
      "Ġekesi": 2117,
      "Ġinenisa": 2118,
      "Ġasaya": 2119,
      "Ġjeyoyada": 2120,
      "Ġsimiá»įn": 2121,
      "Ġreyobuwam": 2122,
      "Ġigbugbá»į": 2123,
      "Ġnruruk": 2124,
      "ken": 2125,
      "kbe": 2126,
      "wi": 2127,
      "Ġtet": 2128,
      "Ġlibi": 2129,
      "Ġobaak": 2130,
      "Ġmera": 2131,
      "Ġkom": 2132,
      "Ġamin": 2133,
      "kibá»įká»į": 2134,
      "gween": 2135,
      "Ġjadá»įk": 2136,
      "Ġenenitumu": 2137,
      "Ġojeje": 2138,
      "Ġogbugbo": 2139,
      "fitali": 2140,
      "Ġachá»į": 2141,
      "fon": 2142,
      "tana": 2143,
      "Ġedo": 2144,
      "Ġoyaka": 2145,
      "Ġnnyan": 2146,
      "Ġnsabe": 2147,
      "Ġnná»į": 2148,
      "cho": 2149,
      "kire": 2150,
      "tiin": 2151,
      "raan": 2152,
      "Ġamalek": 2153,
      "Ġinikpa": 2154,
      "Ġirá»įriá»įá»įn": 2155,
      "Ġidodo": 2156,
      "Ġkpemun": 2157,
      "Ġkperarak": 2158,
      "Ġokikpulu": 2159,
      "Ġgat": 2160,
      "Ġjowas": 2161,
      "Ġesisi": 2162,
      "Ġogbokot": 2163,
      "Ġigbagban": 2164,
      "Ġnjin": 2165,
      "Ġonube": 2166,
      "Ġogbugboon": 2167,
      "wan": 2168,
      "Ġiwop": 2169,
      "Ġiluluk": 2170,
      "Ġituuk": 2171,
      "Ġelook": 2172,
      "Ġmbe": 2173,
      "jiya": 2174,
      "kidun": 2175,
      "gwá»į": 2176,
      "Ġsie": 2177,
      "Ġoná»įná»į": 2178,
      "Ġkpegban": 2179,
      "Ġejeek": 2180,
      "Ġitana": 2181,
      "Ġnafitali": 2182,
      "Ġigwugwuun": 2183,
      "Ġekpukp": 2184,
      "Ġikwukwu": 2185,
      "Ġogugo": 2186,
      "Ġgibiá»įn": 2187,
      "má»įmá»įná»į": 2188,
      "Ġoyo": 2189,
      "Ġkup": 2190,
      "Ġinyam": 2191,
      "Ġai": 2192,
      "reli": 2193,
      "Ġisá»įká»į": 2194,
      "Ġiniki": 2195,
      "Ġigo": 2196,
      "seba": 2197,
      "fum": 2198,
      "Ġokikpá»į": 2199,
      "kanabe": 2200,
      "Ġagbasi": 2201,
      "Ġininin": 2202,
      "Ġsema": 2203,
      "Ġonineen": 2204,
      "Ġegwogwook": 2205,
      "gana": 2206,
      "gbet": 2207,
      "Ġbu": 2208,
      "Ġeweek": 2209,
      "Ġechechieek": 2210,
      "Ġotoon": 2211,
      "siá»įn": 2212,
      "rá»įká»į": 2213,
      "bojeje": 2214,
      "Ġakwá»įá»įk": 2215,
      "Ġikakup": 2216,
      "Ġikatet": 2217,
      "Ġonenikwu": 2218,
      "jaya": 2219,
      "Ġjudia": 2220,
      "Ġayaji": 2221,
      "Ġiboni": 2222,
      "Ġegwugwu": 2223,
      "sá»įp": 2224,
      "Ġfan": 2225,
      "Ġiti": 2226,
      "Ġosibibe": 2227,
      "wukwu": 2228,
      "Ġaman": 2229,
      "kasa": 2230,
      "iná»į": 2231,
      "bumu": 2232,
      "Ġsilo": 2233,
      "Ġamajiya": 2234,
      "set": 2235,
      "Ġokwun": 2236,
      "Ġebebe": 2237,
      "teleyem": 2238,
      "Ġobokup": 2239,
      "yanan": 2240,
      "Ġejeen": 2241,
      "Ġjudas": 2242,
      "laakbe": 2243,
      "Ġbeteleyem": 2244,
      "Ġtema": 2245,
      "Ġokwukwek": 2246,
      "Ġaligá»į": 2247,
      "Ġjesereli": 2248,
      "Ġmbit": 2249,
      "Ġemumun": 2250,
      "Ġsimei": 2251,
      "ike": 2252,
      "Ġlá»į": 2253,
      "Ġebá»įká»įbe": 2254,
      "Ġosun": 2255,
      "Ġinwaan": 2256,
      "Ġikukup": 2257,
      "Ġkecha": 2258,
      "kigwen": 2259,
      "kitá»įbá»į": 2260,
      "Ġsidá»įn": 2261,
      "Ġibat": 2262,
      "tititiin": 2263,
      "Ġekekitumu": 2264,
      "Ġimeen": 2265,
      "Ġetetbe": 2266,
      "Ġgibiya": 2267,
      "Ġotapbe": 2268,
      "Ġechieekbe": 2269,
      "Ġojotbe": 2270,
      "kek": 2271,
      "Ġowá»į": 2272,
      "Ġomumun": 2273,
      "wuwuuk": 2274,
      "Ġukwek": 2275,
      "Ġnkirá»į": 2276,
      "kabo": 2277,
      "kitaka": 2278,
      "Ġejijaka": 2279,
      "Ġmiji": 2280,
      "Ġirerie": 2281,
      "Ġikido": 2282,
      "liki": 2283,
      "Ġikasa": 2284,
      "Ġitatap": 2285,
      "Ġonenibene": 2286,
      "Ġobore": 2287,
      "Ġenenido": 2288,
      "abas": 2289,
      "Ġelia": 2290,
      "Ġikakana": 2291,
      "Ġenube": 2292,
      "Ġpere": 2293,
      "Ġoriara": 2294,
      "Ġisusun": 2295,
      "Ġbanabas": 2296,
      "Ġigugo": 2297,
      "Ġfanti": 2298,
      "Ġanan": 2299,
      "ekpe": 2300,
      "kiká»įt": 2301,
      "kido": 2302,
      "gwogwook": 2303,
      "Ġisisibi": 2304,
      "Ġmgbá»įlá»į": 2305,
      "Ġgá»į": 2306,
      "Ġmfufiat": 2307,
      "Ġotá»įká»įbe": 2308,
      "Ġomanbe": 2309,
      "ata": 2310,
      "kem": 2311,
      "owa": 2312,
      "us": 2313,
      "Ġetá»įn": 2314,
      "Ġosan": 2315,
      "Ġaba": 2316,
      "Ġikinu": 2317,
      "Ġnnyi": 2318,
      "yas": 2319,
