{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "[": 14,
      "]": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "w": 36,
      "y": 37,
      "£": 38,
      "Ì": 39,
      "â": 40,
      "Ġ": 41,
      "Ģ": 42,
      "Ĥ": 43,
      "Ħ": 44,
      "ĺ": 45,
      "Ļ": 46,
      "ľ": 47,
      "Ŀ": 48,
      "Ġi": 49,
      "Ì£": 50,
      "Ġe": 51,
      "Ġm": 52,
      "ÌĦ": 53,
      "Ġo": 54,
      "ÌĢ": 55,
      "Ġme": 56,
      "an": 57,
      "Ġk": 58,
      "wu": 59,
      "ek": 60,
      "en": 61,
      "Ġu": 62,
      "yi": 63,
      "bo": 64,
      "Ġin": 65,
      "be": 66,
      "bi": 67,
      "Ġa": 68,
      "Ġik": 69,
      "re": 70,
      "lek": 71,
      "si": 72,
      "tu": 73,
      "Ġn": 74,
      "Ġebi": 75,
      "ya": 76,
      "gwu": 77,
      "ji": 78,
      "ch": 79,
      "Ġem": 80,
      "ÌĤ": 81,
      "wa": 82,
      "Ġen": 83,
      "ge": 84,
      "je": 85,
      "ro": 86,
      "Ġke": 87,
      "uk": 88,
      "ka": 89,
      "mu": 90,
      "ki": 91,
      "ko": 92,
      "ri": 93,
      "sa": 94,
      "Ġlek": 95,
      "Ġogwu": 96,
      "kp": 97,
      "gw": 98,
      "âĢ": 99,
      "in": 100,
      "ta": 101,
      "ku": 102,
      "Ġya": 103,
      "Ġinyi": 104,
      "em": 105,
      "chi": 106,
      "Ġge": 107,
      "Ġibe": 108,
      "Ġinu": 109,
      "Ġotu": 110,
      "ba": 111,
      "jo": 112,
      "Ġema": 113,
      "Ġisi": 114,
      "te": 115,
      "to": 116,
      "ban": 117,
      "ÌĦ,": 118,
      "gbo": 119,
      "mo": 120,
      "ti": 121,
      "Ġkan": 122,
      "gwem": 123,
      "Ġubo": 124,
      "ĠâĢ": 125,
      "fi": 126,
      "Ġene": 127,
      "een": 128,
      "cha": 129,
      "Ġenyi": 130,
      "Ġgee": 131,
      "Ġmgbo": 132,
      "Ġmi": 133,
      "Ġeji": 134,
      "bu": 135,
      "Ġire": 136,
      "Ġowu": 137,
      "Ġoku": 138,
      "ra": 139,
      "so": 140,
      "Ġotutu": 141,
      "Ġki": 142,
      "ĠâĢľ": 143,
      "Ġemi": 144,
      "mugwem": 145,
      "un": 146,
      "Ġijo": 147,
      "Ġotutuuk": 148,
      "ÌĦ.": 149,
      "Ġsi": 150,
      "Ġon": 151,
      "kpo": 152,
      "Ġokumugwem": 153,
      "waji": 154,
      "yo": 155,
      "Ġawaji": 156,
      "wo": 157,
      "Ġmo": 158,
      "go": 159,
      "le": 160,
      "Ġgeelek": 161,
      "bot": 162,
      "ma": 163,
      "kup": 164,
      "tumu": 165,
      "Ġije": 166,
      "ana": 167,
      "eni": 168,
      "Ġako": 169,
      "eek": 170,
      "Ġkp": 171,
      "Ġkiban": 172,
      "waan": 173,
      "Ġikp": 174,
      "ene": 175,
      "ak": 176,
      "Ġcha": 177,
      "lo": 178,
      "Ġeyi": 179,
      "do": 180,
      "Ġiki": 181,
      "âĢĿ": 182,
      "li": 183,
      "fo": 184,
      "kaan": 185,
      "Ġemen": 186,
      "wun": 187,
      "Ġike": 188,
      "Ġibot": 189,
      "Ġere": 190,
      "Ì£,": 191,
      "Ġmije": 192,
      "Ġkwun": 193,
      "gwa": 194,
      "ye": 195,
      "ja": 196,
      "Ġchi": 197,
      "lu": 198,
      "la": 199,
      "Ġiko": 200,
      "da": 201,
      "Ġuwu": 202,
      "inyi": 203,
      "Ġeki": 204,
      "Ġika": 205,
      "gwun": 206,
      "rieen": 207,
      "kpa": 208,
      "Ġita": 209,
      "san": 210,
      "kwu": 211,
      "Ġgwun": 212,
      "ok": 213,
      "Ġinyo": 214,
      "Ġama": 215,
      "Ġkinyi": 216,
      "Ġini": 217,
      "on": 218,
      "Ġejit": 219,
      "rio": 220,
      "Ġun": 221,
      "Ġus": 222,
      "Ġiro": 223,
      "Ġmbu": 224,
      "ubo": 225,
      "Ġisa": 226,
      "Ġag": 227,
      "Ġmelek": 228,
      "Ġkubo": 229,
      "ren": 230,
      "ru": 231,
      "Ġje": 232,
      "se": 233,
      "Ġoneni": 234,
      "Ġijeren": 235,
      "Ġoro": 236,
      ".âĢĿ": 237,
      "eke": 238,
      "Ġok": 239,
      "ga": 240,
      "Ġata": 241,
      "mun": 242,
      "Ġsa": 243,
      "Ġiba": 244,
      "Ġikwaan": 245,
      "Ġmbuban": 246,
      "Ġif": 247,
      "ria": 248,
      "Ġma": 249,
      "Ġchieen": 250,
      "ulu": 251,
      "rie": 252,
      "Ġido": 253,
      "gwugwa": 254,
      "Ġngwugwa": 255,
      "Ġisibi": 256,
      "fu": 257,
      "Ġito": 258,
      "Ġenen": 259,
      "Ġji": 260,
      "yan": 261,
      "yaka": 262,
      "nyi": 263,
      "Ġisan": 264,
      "bene": 265,
      "Ġek": 266,
      "Ġnte": 267,
      "Ġbo": 268,
      "Ġyi": 269,
      "Ġgeege": 270,
      "tet": 271,
      "ÌĦ-": 272,
      "Ġkpe": 273,
      "Ġagan": 274,
      "gba": 275,
      "che": 276,
      "Ġj": 277,
      "gwo": 278,
      "Ġjiso": 279,
      "Ġoki": 280,
      "Ġikeya": 281,
      "Ġusen": 282,
      "luk": 283,
      "su": 284,
      "Ġuko": 285,
      "Ġkeyi": 286,
      "alek": 287,
      "Ġoto": 288,
      "week": 289,
      "ran": 290,
      "Ġechi": 291,
      "Ġebe": 292,
      "Ġofi": 293,
      "Ġka": 294,
      "gwen": 295,
      "Ġugwem": 296,
      "wot": 297,
      "Ì£.": 298,
      "up": 299,
      "ben": 300,
      "Ġjo": 301,
      "di": 302,
      "tap": 303,
      "Ġobo": 304,
      "we": 305,
      "tele": 306,
      "bet": 307,
      "kpulu": 308,
      "Ġitap": 309,
      "Ġikana": 310,
      "no": 311,
      "chit": 312,
      "Ġowot": 313,
      "Ġso": 314,
      "Ġkiji": 315,
      "jit": 316,
      "Ġeya": 317,
      "Ġofo": 318,
      "gban": 319,
      "Ġunye": 320,
      "gwook": 321,
      "man": 322,
      "Ġore": 323,
      "Ġju": 324,
      "eki": 325,
      "Ġete": 326,
      "Ġikpo": 327,
      "aan": 328,
      "Ġakpa": 329,
      "kan": 330,
      "ke": 331,
      "chieek": 332,
      "Ġukpo": 333,
      "ni": 334,
      "Ġd": 335,
      "ebi": 336,
      "Ġife": 337,
      "Ġofifi": 338,
      "Ġana": 339,
      "Ġetete": 340,
      "Ġida": 341,
      "Ġesa": 342,
      "rek": 343,
      "Ġga": 344,
      "Ġiji": 345,
      "unu": 346,
      "Ġanam": 347,
      "Ġotoko": 348,
      "Ġino": 349,
      "nan": 350,
      "nu": 351,
      "Ġba": 352,
      "Ġigo": 353,
      "fa": 354,
      "Ġuto": 355,
      "Ġikan": 356,
      "Ġero": 357,
      "min": 358,
      "Ġikeyi": 359,
      "Ġukot": 360,
      "iin": 361,
      "Ġoye": 362,
      "Ġdebi": 363,
      "rere": 364,
      "Ġira": 365,
      "Ġdebit": 366,
      "eme": 367,
      "fieek": 368,
      "kpan": 369,
      "Ġig": 370,
      "wuuk": 371,
      "ĠâĢĺ": 372,
      "lin": 373,
      "mi": 374,
      "dun": 375,
      "Ġesi": 376,
      "gwe": 377,
      "pi": 378,
      "kana": 379,
      "me": 380,
      "Ġiman": 381,
      "Ġenenen": 382,
      "Ġikpa": 383,
      "titi": 384,
      "sun": 385,
      "Ġikaan": 386,
      "kwukwu": 387,
      "Ġikup": 388,
      "Ġirek": 389,
      "Ġifo": 390,
      "Ġigwook": 391,
      "sis": 392,
      "Ġirio": 393,
      "Ġmun": 394,
      "Ġja": 395,
      "linyo": 396,
      "Ġlinyo": 397,
      "Ġukan": 398,
      "Ġenenwaan": 399,
      "Ġiso": 400,
      "fe": 401,
      "Ġinan": 402,
      "Ġebirieen": 403,
      "Ġoniin": 404,
      "Ġosa": 405,
      "Ġmosis": 406,
      "Ġogo": 407,
      "Ġenerieen": 408,
      "Ġibo": 409,
      "Ġowuwa": 410,
      "nwo": 411,
      "Ġgaalek": 412,
      "bum": 413,
      "sibi": 414,
      "Ġeneni": 415,
      "âĢĻ": 416,
      "Ġichit": 417,
      "Ġeje": 418,
      "Ġuti": 419,
      "riaak": 420,
      "Ġeb": 421,
      "Ġacha": 422,
      "Ġagba": 423,
      "Ġerieen": 424,
      "Ġudun": 425,
      "Ġinin": 426,
      "Ġitumu": 427,
      "jeen": 428,
      "Ġjeru": 429,
      "lem": 430,
      "Ġkpunu": 431,
      "Ġokwaan": 432,
      "Ġinorie": 433,
      "Ġkara": 434,
      "Ġmkpulu": 435,
      "Ġjuda": 436,
      "selem": 437,
      "Ġila": 438,
      "Ġala": 439,
      "lene": 440,
      "Ġebilene": 441,
      "Ġjeruselem": 442,
      "ukp": 443,
      "Ġati": 444,
      "tip": 445,
      "Ġeri": 446,
      "Ġnwa": 447,
      "Ġatiko": 448,
      "Ġinyan": 449,
      "neni": 450,
      "eko": 451,
      "Ġnto": 452,
      "chieen": 453,
      "Ġnri": 454,
      "ibot": 455,
      "Ġusun": 456,
      "Ġogoon": 457,
      "gbe": 458,
      "tim": 459,
      "Ġaro": 460,
      "gwan": 461,
      "Ġijipi": 462,
      "Ġijipiti": 463,
      "Ġeka": 464,
      "Ġalata": 465,
      "rebet": 466,
      "Ġngwan": 467,
      "Ġmkpa": 468,
      "Ġgo": 469,
      "Ġimun": 470,
      "Ġigba": 471,
      "ÌĦ;": 472,
      "gbu": 473,
      "Ġfi": 474,
      "na": 475,
      "wele": 476,
      "nti": 477,
      "Ġukpook": 478,
      "Ġikpan": 479,
      "?âĢĿ": 480,
      "Ġp": 481,
      "Ġewuuk": 482,
      "Ġifuk": 483,
      "Ġogwukaan": 484,
      "ejit": 485,
      "is": 486,
      "titiin": 487,
      "Ġmfu": 488,
      "Ġiche": 489,
      "fit": 490,
      "Ġoyerebet": 491,
      "Ġikpe": 492,
      "Ġkarais": 493,
      "Ġara": 494,
      "Ġnriran": 495,
      "aba": 496,
      "Ġkeke": 497,
      "kiro": 498,
      "Ġonenitumu": 499,
      "Ġigak": 500,
      "Ġmege": 501,
      "Ġokaan": 502,
      "Ġufi": 503,
      "gi": 504,
      "Ġkpa": 505,
      "Ġetip": 506,
      "Ġile": 507,
      "libi": 508,
      "dasi": 509,
      "tan": 510,
      "jaka": 511,
      "inu": 512,
      "Ġjaaba": 513,
      "Ġobop": 514,
      "Ġogbo": 515,
      "uku": 516,
      "Ġokwa": 517,
      "kpukp": 518,
      "Ġikpele": 519,
      "Ġefit": 520,
      "age": 521,
      "sabo": 522,
      "siki": 523,
      "Ġebiba": 524,
      "Ġochi": 525,
      "Ġokpo": 526,
      "Ġyaage": 527,
      "Ġigwa": 528,
      "ini": 529,
      "Ġikeke": 530,
      "Ġefu": 531,
      "Ġmkpo": 532,
      "fuk": 533,
      "Ġnyi": 534,
      "Ġnro": 535,
      "gbaan": 536,
      "Ġege": 537,
      "sini": 538,
      "kwut": 539,
      "Ġokup": 540,
      "Ġikom": 541,
      "raka": 542,
      "sia": 543,
      "Ġeke": 544,
      "Ġitele": 545,
      "kare": 546,
      "sik": 547,
      "Ġinye": 548,
      "Ġonyi": 549,
      "Ġusini": 550,
      "Ġekwukwu": 551,
      "ÌĦ.âĢĿ": 552,
      "Ġebibaan": 553,
      "Ġibene": 554,
      "Ġitet": 555,
      "Ġuga": 556,
      "suuk": 557,
      ".âĢĻ": 558,
      "Ġli": 559,
      "chini": 560,
      "taan": 561,
      "chak": 562,
      "tibi": 563,
      "Ġadasi": 564,
      "yam": 565,
      "Ġuyo": 566,
      "Ġilaak": 567,
      "Ġisun": 568,
      "Ġug": 569,
      "Ġna": 570,
      "Ġesabe": 571,
      "Ġute": 572,
      "Ġulo": 573,
      "Ġirak": 574,
      "bele": 575,
      "Ġotun": 576,
      "Ġebek": 577,
      "Ġoko": 578,
      "ire": 579,
      "buuk": 580,
      "Ġochicha": 581,
      "Ġokuk": 582,
      "Ġesuuk": 583,
      "Ġotumu": 584,
      "toon": 585,
      "et": 586,
      "jaan": 587,
      "faka": 588,
      "nin": 589,
      "Ġararan": 590,
      "nyan": 591,
      "Ġuji": 592,
      "Ġmfut": 593,
      "bem": 594,
      "embuuk": 595,
      "Ġeriembuuk": 596,
      "!âĢĿ": 597,
      "ama": 598,
      "Ġineni": 599,
      "tat": 600,
      "Ġaya": 601,
      "kisa": 602,
      "gobo": 603,
      "Ġofolek": 604,
      "Ġoyet": 605,
      "Ġntook": 606,
      "Ġilo": 607,
      "kitumu": 608,
      "jot": 609,
      "Ġinwo": 610,
      "Ġikpoko": 611,
      "Ġekup": 612,
      "Ġeli": 613,
      "Ġobe": 614,
      "Ġikeme": 615,
      "Ġefuuk": 616,
      "abe": 617,
      "keek": 618,
      "Ġekwut": 619,
      "Ġaran": 620,
      "Ġntumu": 621,
      "Ġmiin": 622,
      "Ġkeya": 623,
      "Ġudo": 624,
      "Ġnsabo": 625,
      "Ġijet": 626,
      "ruk": 627,
      "Ġkpebe": 628,
      "Ġuja": 629,
      "Ġkpo": 630,
      "Ġonyan": 631,
      "Ġamo": 632,
      "taka": 633,
      "Ġisiki": 634,
      "Ġikpak": 635,
      "Ġigwu": 636,
      "Ġufialek": 637,
      "sut": 638,
      "ogwu": 639,
      "Ġuru": 640,
      "bon": 641,
      "Ġosat": 642,
      "Ġeko": 643,
      "Ġotunchit": 644,
      "Ġgi": 645,
      "Ġoge": 646,
      "kaki": 647,
      "keke": 648,
      "Ġiraka": 649,
      "Ġmgban": 650,
      "nya": 651,
      "Ġre": 652,
      "rot": 653,
      "Ġitoon": 654,
      "at": 655,
      "Ġoli": 656,
      "Ġorie": 657,
      "gu": 658,
      "Ġni": 659,
      "Ġjeko": 660,
      "Ġurum": 661,
      "Ġotumube": 662,
      "gbugbo": 663,
      "Ġese": 664,
      "Ġekene": 665,
      "Ġura": 666,
      "Ġokuket": 667,
      "ukup": 668,
      "Ġekisa": 669,
      "Ġjei": 670,
      "Ġumin": 671,
      "Ġikiro": 672,
      "Ġesese": 673,
      "Ġosu": 674,
      "Ġse": 675,
      "Ġigbaalek": 676,
      "kwaan": 677,
      "kakaan": 678,
      "bai": 679,
      "bilo": 680,
      "Ġebeki": 681,
      "Ġewo": 682,
      "Ġunaan": 683,
      "anan": 684,
      "Ġkechi": 685,
      "Ġsabum": 686,
      "Ġegwe": 687,
      "sulu": 688,
      "Ì£-": 689,
      "Ġosusut": 690,
      "Ġche": 691,
      "Ġmba": 692,
      "Ġinyinya": 693,
      "let": 694,
      "Ġkpai": 695,
      "Ġugan": 696,
      "Ġikakaan": 697,
      "Ġbene": 698,
      "dim": 699,
      "Ġimu": 700,
      "Ġfili": 701,
      "Ġuriaak": 702,
      "fiat": 703,
      "Ġbabilo": 704,
      "Ġoron": 705,
      "Ġisasa": 706,
      "Ġgwe": 707,
      "regwen": 708,
      "Ġutoon": 709,
      "Ġokupbe": 710,
      "Ġgweregwen": 711,
      "sisik": 712,
      "Ġinire": 713,
      "Ġlibai": 714,
      "Ġonyibe": 715,
      "Ġichi": 716,
      "Ġebum": 717,
      "Ġabi": 718,
      "Ġekigwen": 719,
      "Ġakpalek": 720,
      "wabu": 721,
      "Ġasa": 722,
      "Ġpo": 723,
      "jijaka": 724,
      "Ġujo": 725,
      "Ġekeki": 726,
      "Ġben": 727,
      "Ġigwen": 728,
      "Ġunwo": 729,
      "Ġijot": 730,
      "Ġekaan": 731,
      "kpu": 732,
      "lomo": 733,
      "Ġoti": 734,
      "ura": 735,
      "lom": 736,
      "sefu": 737,
      "Ġebere": 738,
      "Ġnki": 739,
      "Ġne": 740,
      "Ġikike": 741,
      "teme": 742,
      "Ġijeen": 743,
      "gbana": 744,
      "sabe": 745,
      "Ġjosefu": 746,
      "Ġich": 747,
      "yen": 748,
      "rep": 749,
      "Ġeririeen": 750,
      "Ġoje": 751,
      "Ġntitiin": 752,
      "Ġesip": 753,
      "beek": 754,
      "Ġekiro": 755,
      "ik": 756,
      "kukup": 757,
      "laak": 758,
      "kwa": 759,
      "Ġro": 760,
      "Ġfe": 761,
      "Ġotutumu": 762,
      "Ġnsan": 763,
      "tun": 764,
      "look": 765,
      "Ġebereyam": 766,
      "jak": 767,
      "Ġfilisia": 768,
      "Ġsolomo": 769,
      "Ġilai": 770,
      "Ġijaan": 771,
      "Ġitibi": 772,
      "Ġiwo": 773,
      "tutumu": 774,
      "Ġitim": 775,
      "Ġfero": 776,
      "Ġikweek": 777,
      "kayaka": 778,
      "Ġichechieek": 779,
      "Ġichep": 780,
      "Ġeto": 781,
      "suwa": 782,
      "Ġorebe": 783,
      "jibi": 784,
      "Ġiwele": 785,
      "tetet": 786,
      "du": 787,
      "Ġili": 788,
      "Ġpi": 789,
      "Ġit": 790,
      "Ġkpeb": 791,
      "Ġugane": 792,
      "Ġs": 793,
      "rioon": 794,
      "reke": 795,
      "Ġekp": 796,
      "Ġewe": 797,
      "Ġoka": 798,
      "Ġonen": 799,
      "Ġkpeki": 800,
      "Ġmbum": 801,
      "Ġifi": 802,
      "turu": 803,
      "nen": 804,
      "Ġiyaka": 805,
      "chaka": 806,
      "ĠâĢĿ": 807,
      "Ġikitumu": 808,
      "Ġokeki": 809,
      "bin": 810,
      "Ġinyinyi": 811,
      "Ġoruk": 812,
      "Ġataak": 813,
      "Ġsoso": 814,
      "Ġebot": 815,
      "Ġgerep": 816,
      "Ġbak": 817,
      "iko": 818,
      "Ġuso": 819,
      "fet": 820,
      "Ġora": 821,
      "Ġotubo": 822,
      "mfaka": 823,
      "wek": 824,
      "Ġiluk": 825,
      "Ġifieek": 826,
      "Ġerio": 827,
      "Ġosiki": 828,
      "Ġnkwukwu": 829,
      "Ġikpulu": 830,
      "Ġiweek": 831,
      "Ġolik": 832,
      "Ġorukan": 833,
      "Ġego": 834,
      "emi": 835,
      "Ġbe": 836,
      "Ġinama": 837,
      "mechieen": 838,
      "Ġiben": 839,
      "Ġikwu": 840,
      "Ġisotu": 841,
      "Ġefo": 842,
      "enyi": 843,
      "Ġosi": 844,
      "Ġkpek": 845,
      "dan": 846,
      "kbe": 847,
      "Ġnji": 848,
      "Ġimumechieen": 849,
      "Ġasi": 850,
      "Ġnre": 851,
      "Ġfituru": 852,
      "duku": 853,
      "tbe": 854,
      "Ġkpan": 855,
      "Ġikak": 856,
      "Ġnteme": 857,
      "Ġuyok": 858,
      "Ġolom": 859,
      "Ġuse": 860,
      "Ġikito": 861,
      "Ġinen": 862,
      "tutu": 863,
      "chechieek": 864,
      "asi": 865,
      "ÌĦ?": 866,
      "Ġnroon": 867,
      "Ġpita": 868,
      "Ġmkpukp": 869,
      "Ġogbogbo": 870,
      "sen": 871,
      "Ġinw": 872,
      "wop": 873,
      "nyo": 874,
      "Ġikin": 875,
      "ÌĦ!": 876,
      "kaya": 877,
      "jeje": 878,
      "buk": 879,
      "Ġoduku": 880,
      "Ġebesa": 881,
      "Ġjosuwa": 882,
      "Ġokop": 883,
      "kito": 884,
      "kupbe": 885,
      "oku": 886,
      "Ġijejeen": 887,
      "okumugwem": 888,
      "Ġeru": 889,
      "Ġekpan": 890,
      "Ġoru": 891,
      "Ġemun": 892,
      "kinyi": 893,
      "Ġibak": 894,
      "Ġegebe": 895,
      "Ġomun": 896,
      "Ġikikpo": 897,
      "rekeyi": 898,
      "kwo": 899,
      "eejit": 900,
      "Ġitata": 901,
      "Ġjeri": 902,
      "Ġototun": 903,
      "fat": 904,
      "eja": 905,
      "kat": 906,
      "Ġufieejit": 907,
      "Ġebo": 908,
      "Ġekpo": 909,
      "bia": 910,
      "gak": 911,
      "inan": 912,
      "Ġichen": 913,
      "Ġuche": 914,
      "Ġakpan": 915,
      "Ġken": 916,
      "wut": 917,
      "Ġatata": 918,
      "mgbo": 919,
      "Ġunen": 920,
      "Ġcherekeyi": 921,
      "gwuun": 922,
      "Ġeno": 923,
      "nye": 924,
      "Ġenu": 925,
      "Ġogboon": 926,
      "gugo": 927,
      "Ġtumu": 928,
      "Ġedo": 929,
      "ijo": 930,
      "Ġowa": 931,
      "Ġiteke": 932,
      "Ġmkpukpe": 933,
      "Ì£;": 934,
      "Ġko": 935,
      "yat": 936,
      "Ġikije": 937,
      "gwat": 938,
      "kpukpo": 939,
      "Ġimo": 940,
      "Ġatan": 941,
      "but": 942,
      "ntiik": 943,
      "Ġnnwo": 944,
      "Ġokiro": 945,
      "tata": 946,
      "yeke": 947,
      "Ġokpu": 948,
      "wulu": 949,
      "Ġunan": 950,
      "Ġetap": 951,
      "Ġuyeke": 952,
      "sasa": 953,
      "Ġatanga": 954,
      "chili": 955,
      "yana": 956,
      "Ġirie": 957,
      "saba": 958,
      "kpe": 959,
      "lam": 960,
      "owu": 961,
      "kisi": 962,
      "Ġutop": 963,
      "Ġisinyo": 964,
      "Ġatalek": 965,
      "Ġegep": 966,
      "Ġotito": 967,
      "Ġewele": 968,
      "Ġugbo": 969,
      "Ġmowabu": 970,
      "Ġbet": 971,
      "Ġobebe": 972,
      "Ġenan": 973,
      "Ġirom": 974,
      "Ġefet": 975,
      "Ġnga": 976,
      "mijo": 977,
      "Ġojelek": 978,
      "Ġonanan": 979,
      "Ġekitumu": 980,
      "pa": 981,
      "Ġiria": 982,
      "bebene": 983,
      "soso": 984,
      "rak": 985,
      "Ġikisa": 986,
      "Ġjodan": 987,
      "nama": 988,
      "Ġkpebeko": 989,
      "Ġolu": 990,
      "kinu": 991,
      "Ġmu": 992,
      "kije": 993,
      "Ġofiaan": 994,
      "Ġewelegwe": 995,
      "Ġeluk": 996,
      "Ġta": 997,
      "Ġnneni": 998,
      "kikpo": 999,
      "kike": 1000,
      "ram": 1001,
      "Ġuseen": 1002,
      "jamin": 1003,
      "ekeke": 1004,
      "saak": 1005,
      "Ġitaka": 1006,
      "Ġekupbe": 1007,
      "Ġtele": 1008,
      "rem": 1009,
      "Ġonin": 1010,
      "mien": 1011,
      "Ġerumun": 1012,
      "Ġto": 1013,
      "Ġegbe": 1014,
      "Ġmkp": 1015,
      "Ġmbem": 1016,
      "kikpulu": 1017,
      "Ġkperio": 1018,
      "Ġagbagba": 1019,
      "Ġyo": 1020,
      "Ġirieen": 1021,
      "Ġiriaak": 1022,
      "Ġaji": 1023,
      "Ġbenjamin": 1024,
      "kiweek": 1025,
      "Ġonenido": 1026,
      "Ġiferem": 1027,
      "Ġosabe": 1028,
      "ju": 1029,
      "mumun": 1030,
      "Ġonenibe": 1031,
      "Ġaka": 1032,
      "Ġmana": 1033,
      "roon": 1034,
      "Ġinisa": 1035,
      "fuun": 1036,
      "Ġmudim": 1037,
      "Ġokike": 1038,
      "Ġjeyo": 1039,
      "Ġkpeyaka": 1040,
      "eta": 1041,
      "mbe": 1042,
      "tumube": 1043,
      "Ġpa": 1044,
      "Ġasabo": 1045,
      "weekbe": 1046,
      "Ġle": 1047,
      "Ġitutumu": 1048,
      "Ġebon": 1049,
      "Ġafa": 1050,
      "ema": 1051,
      "Ġgili": 1052,
      "ween": 1053,
      "Ġukwu": 1054,
      "bore": 1055,
      "wam": 1056,
      "Ġikat": 1057,
      "Ġulom": 1058,
      "Ġchini": 1059,
      "Ġjeeta": 1060,
      "Ġekwe": 1061,
      "Ġukwuuk": 1062,
      "Ġchinichini": 1063,
      "Ġoria": 1064,
      "Ġoluk": 1065,
      "Ġigbaan": 1066,
      "Ġubele": 1067,
      "kpoyaka": 1068,
      "Ġjona": 1069,
      "Ġubelejit": 1070,
      "Ġkarake": 1071,
      "mgbugbo": 1072,
      "Ġusem": 1073,
      "bat": 1074,
      "Ġono": 1075,
      "Ġikasi": 1076,
      "Ġujamgbugbo": 1077,
      "Ġikakwun": 1078,
      "fan": 1079,
      "Ġititiin": 1080,
      "Ì£.âĢĿ": 1081,
      "Ġochak": 1082,
      "Ġnsen": 1083,
      "Ġekana": 1084,
      "ket": 1085,
      "Ġkenan": 1086,
      "Ġnsensi": 1087,
      "Ġda": 1088,
      "Ġjio": 1089,
      "Ġnra": 1090,
      "gbegbe": 1091,
      "Ġiwa": 1092,
      "Ġkpebeyaka": 1093,
      "men": 1094,
      "gele": 1095,
      "buwam": 1096,
      "Ġikpukp": 1097,
      "Ġekiket": 1098,
      "Ġsamien": 1099,
      "Ġpe": 1100,
      "Ġoruru": 1101,
      "Ġisaba": 1102,
      "ali": 1103,
      "Ġotuchieen": 1104,
      "Ġunyan": 1105,
      "Ġaram": 1106,
      "yenye": 1107,
      "Ġan": 1108,
      "Ġmg": 1109,
      "ekp": 1110,
      "Ġutele": 1111,
      "bokup": 1112,
      "Ġayi": 1113,
      "Ġngobo": 1114,
      "gat": 1115,
      "Ġutelelek": 1116,
      "Ġorere": 1117,
      "Ġilibi": 1118,
      "eka": 1119,
      "reyi": 1120,
      "Ġnu": 1121,
      "Ġsayo": 1122,
      "Ġnrio": 1123,
      "bak": 1124,
      "jomo": 1125,
      "Ġtap": 1126,
      "rege": 1127,
      "maya": 1128,
      "Ġurie": 1129,
      "Ġnan": 1130,
      "yala": 1131,
      "Ġoni": 1132,
      "Ġifu": 1133,
      "Ġjowabu": 1134,
      "Ġilile": 1135,
      "Ġajiki": 1136,
      "Ġmanasi": 1137,
      "buku": 1138,
      "eya": 1139,
      "Ġuro": 1140,
      "tatat": 1141,
      "luluk": 1142,
      "Ġegwu": 1143,
      "jei": 1144,
      "Ġosasa": 1145,
      "Ġasiria": 1146,
      "Ġokwukwu": 1147,
      "Ġesasa": 1148,
      "Ġmmun": 1149,
      "chieekbe": 1150,
      "Ġdan": 1151,
      "Ġchereyi": 1152,
      "yu": 1153,
      "Ġijit": 1154,
      "Ì£?": 1155,
      "Ġerebe": 1156,
      "Ġjerimaya": 1157,
      "Ġesan": 1158,
      "Ġodo": 1159,
      "lep": 1160,
      "Ġuna": 1161,
      "Ġiraraka": 1162,
      "mimin": 1163,
      "Ġkechilo": 1164,
      "kwek": 1165,
      "Ġima": 1166,
      "Ġago": 1167,
      "Ġsibi": 1168,
      "Ġikarek": 1169,
      "nyibe": 1170,
      "Ġayaya": 1171,
      "eji": 1172,
      "Ġetet": 1173,
      "Ġnsi": 1174,
      "Ġikam": 1175,
      "gwut": 1176,
      "kibem": 1177,
      "buru": 1178,
      "Ġikisi": 1179,
      "lili": 1180,
      "kpaka": 1181,
      "iri": 1182,
      "Ġokwu": 1183,
      "Ġorio": 1184,
      "Ġigbet": 1185,
      "Ġkpekaan": 1186,
      "wene": 1187,
      "Ġota": 1188,
      "Ġagwut": 1189,
      "kiluk": 1190,
      "chep": 1191,
      "Ġakpabin": 1192,
      "Ġijijaka": 1193,
      "Ġifiin": 1194,
      "jen": 1195,
      "Ġkpeko": 1196,
      "bidim": 1197,
      "Ġfo": 1198,
      "Ġalo": 1199,
      "Ġada": 1200,
      "gwak": 1201,
      "tutuku": 1202,
      "Ġekije": 1203,
      "Ġuno": 1204,
      "Ġmbubet": 1205,
      "Ġakpatan": 1206,
      "Ġ(": 1207,
      "kpoko": 1208,
      "Ġilaija": 1209,
      "Ġleban": 1210,
      "Ġru": 1211,
      "Ġeben": 1212,
      "kin": 1213,
      "Ġejikaya": 1214,
      "Ġmbubut": 1215,
      "Ġotita": 1216,
      "boro": 1217,
      "Ġnkeek": 1218,
      "Ġenanan": 1219,
      "kario": 1220,
      "Ġonenisa": 1221,
      "Ġkeyilo": 1222,
      "Ġkpunube": 1223,
      "kwakwaan": 1224,
      "Ġubene": 1225,
      "Ġibebene": 1226,
      "lelet": 1227,
      "Ġinwan": 1228,
      "nja": 1229,
      "Ġkpasi": 1230,
      "den": 1231,
      "Ġorioon": 1232,
      "din": 1233,
      "nlo": 1234,
      "Ġigwo": 1235,
      "rom": 1236,
      "fila": 1237,
      "Ġmgbu": 1238,
      "kijeen": 1239,
      "Ġekito": 1240,
      "Ġinitumu": 1241,
      "gbala": 1242,
      "adi": 1243,
      "jin": 1244,
      "Ġikerere": 1245,
      "Ġebebene": 1246,
      "Ġbaali": 1247,
      "Ġulobo": 1248,
      "gan": 1249,
      "Ġichak": 1250,
      "tut": 1251,
      "kiko": 1252,
      "Ġonaan": 1253,
      "Ġigobo": 1254,
      "Ġmgbidim": 1255,
      "de": 1256,
      "Ġotetet": 1257,
      "Ġebibi": 1258,
      "dia": 1259,
      "Ġesibi": 1260,
      "Ġgiliadi": 1261,
      "Ġdi": 1262,
      "Ġilaisia": 1263,
      "gen": 1264,
      "Ġekpa": 1265,
      "Ġuwele": 1266,
      "Ġsame": 1267,
      "Ġsameria": 1268,
      "otu": 1269,
      "Ġiya": 1270,
      "Ġisulu": 1271,
      "Ġufuk": 1272,
      "cho": 1273,
      "Ġonenikana": 1274,
      "Ġokoko": 1275,
      "Ġuri": 1276,
      "Ġogwugwu": 1277,
      "ÌĦ.âĢĻ": 1278,
      "Ġeyabu": 1279,
      "Ġjonatan": 1280,
      "aak": 1281,
      "Ġti": 1282,
      "taba": 1283,
      "Ġonenire": 1284,
      "Ġokeke": 1285,
      "fefieek": 1286,
      "Ġbi": 1287,
      "Ġokp": 1288,
      "Ġinene": 1289,
      "kikup": 1290,
      "Ġikayaka": 1291,
      "wen": 1292,
      "Ġafi": 1293,
      "fio": 1294,
      "fuuk": 1295,
      "gwegwen": 1296,
      "Ġiri": 1297,
      "rarak": 1298,
      "Ġkilo": 1299,
      "Ġunene": 1300,
      "nyenye": 1301,
      "Ġuman": 1302,
      "Ġno": 1303,
      "Ġenin": 1304,
      "Ġokokop": 1305,
      "ntet": 1306,
      "Ġichieek": 1307,
      "Ġinitap": 1308,
      "keki": 1309,
      "Ġfa": 1310,
      "Ġetim": 1311,
      "Ġnwakpa": 1312,
      "Ġekot": 1313,
      "Ġt": 1314,
      "ĠĠ": 1315,
      "kitap": 1316,
      "Ġonan": 1317,
      "lat": 1318,
      "Ġeyaka": 1319,
      "Ġnkwu": 1320,
      "Ġjero": 1321,
      "melek": 1322,
      "Ġoluku": 1323,
      "Ġokwukwut": 1324,
      "eyi": 1325,
      "Ġra": 1326,
      "Ġukpa": 1327,
      "Ġeni": 1328,
      "risi": 1329,
      "buso": 1330,
      "Ġsai": 1331,
      "busolo": 1332,
      "tetele": 1333,
      "chat": 1334,
      "Ġitaba": 1335,
      "Ġjewu": 1336,
      "Ġolifu": 1337,
      "Ġsan": 1338,
      "Ġiban": 1339,
      "Ġabusolo": 1340,
      "Ġnjak": 1341,
      "anaan": 1342,
      "Ġnsa": 1343,
      "Ġnye": 1344,
      "Ġnlelet": 1345,
      "kakup": 1346,
      "Ġikikpulu": 1347,
      "Ġekiweek": 1348,
      "Ġmfufuk": 1349,
      "Ġgibi": 1350,
      "Ġmbeek": 1351,
      "Ġntap": 1352,
      "ronyan": 1353,
      "Ġntoronyan": 1354,
      "ika": 1355,
      "Ġotiti": 1356,
      "yik": 1357,
      "Ġnkaan": 1358,
      "kigo": 1359,
      "kot": 1360,
      "Ġoboko": 1361,
      "rakabe": 1362,
      "neme": 1363,
      "ufuun": 1364,
      "Ġaja": 1365,
      "tatap": 1366,
      "gbuk": 1367,
      "lak": 1368,
      "Ġoneniria": 1369,
      "umu": 1370,
      "Ġuke": 1371,
      "Ġugbana": 1372,
      "Ġenunu": 1373,
      "Ġonenibon": 1374,
      "Ġukechieen": 1375,
      "adin": 1376,
      "Ì£!": 1377,
      "Ġogbu": 1378,
      "Ġufe": 1379,
      "leke": 1380,
      "Ġnke": 1381,
      "Ġetetet": 1382,
      "Ġigwak": 1383,
      "Ġoraan": 1384,
      "bukadin": 1385,
      "Ġjerobuwam": 1386,
      "bukadineja": 1387,
      "keme": 1388,
      "Ġuwop": 1389,
      "Ġajaka": 1390,
      "Ġjebu": 1391,
      "kput": 1392,
      "Ġokput": 1393,
      "Ġetapbe": 1394,
      "Ġajakajak": 1395,
      "iya": 1396,
      "mana": 1397,
      "naan": 1398,
      "chiaan": 1399,
      "Ġikiweek": 1400,
      "Ġifa": 1401,
      "Ġnebukadineja": 1402,
      "Ġelukbe": 1403,
      "boko": 1404,
      "bieen": 1405,
      "uko": 1406,
      "chichini": 1407,
      "Ġbara": 1408,
      "Ġikwek": 1409,
      "Ġnyan": 1410,
      "kom": 1411,
      "Ġuneen": 1412,
      "Ġokitumu": 1413,
      "Ġuraa": 1414,
      "Ġifuun": 1415,
      "Ġusaba": 1416,
      "ukan": 1417,
      "karo": 1418,
      "kibo": 1419,
      "Ġokakana": 1420,
      "nunu": 1421,
      "Ġot": 1422,
      "Ġotap": 1423,
      "Ġenwo": 1424,
      "kachieek": 1425,
      "Ġisisi": 1426,
      "raya": 1427,
      "raraka": 1428,
      "Ġofit": 1429,
      "Ġmkpat": 1430,
      "Ġugumu": 1431,
      "Ġoninin": 1432,
      "Ġfarisi": 1433,
      "?âĢĻ": 1434,
      "Ġri": 1435,
      "Ġla": 1436,
      "Ġorieen": 1437,
      "jijen": 1438,
      "riya": 1439,
      "fiin": 1440,
      "Ġijeek": 1441,
      "Ġebero": 1442,
      "Ġijibi": 1443,
      "mije": 1444,
      "Ġekero": 1445,
      "Ġelieja": 1446,
      "Ġimumun": 1447,
      "ilaak": 1448,
      "yim": 1449,
      "yiyala": 1450,
      "kpulube": 1451,
      "Ġifon": 1452,
      "Ġegwo": 1453,
      "sisaak": 1454,
      "tuku": 1455,
      "rudun": 1456,
      "benebe": 1457,
      "Ġokije": 1458,
      "Ġokukup": 1459,
      "Ġobebene": 1460,
      "kwak": 1461,
      "Ġmgburudun": 1462,
      "Ġegbaan": 1463,
      "Ġeden": 1464,
      "Ġorakabe": 1465,
      "sin": 1466,
      "ÌĤ,": 1467,
      "sefat": 1468,
      "Ġgadi": 1469,
      "Ġekpiri": 1470,
      "Ġjiosefat": 1471,
      "kekeke": 1472,
      "Ġifiat": 1473,
      "Ġegwa": 1474,
      "jijit": 1475,
      "fiaan": 1476,
      "Ġikigo": 1477,
      "Ġkpere": 1478,
      "Ġenenisa": 1479,
      "ogwukaan": 1480,
      "Ġonenin": 1481,
      "kwook": 1482,
      "Ġmkpukan": 1483,
      "ien": 1484,
      "Ġerie": 1485,
      "wuwu": 1486,
      "Ġugo": 1487,
      "Ġali": 1488,
      "Ġachiaan": 1489,
      "Ġenama": 1490,
      "kako": 1491,
      "baak": 1492,
      "Ġeneninan": 1493,
      "Ġekeke": 1494,
      "Ġkachieek": 1495,
      "Ġigon": 1496,
      "Ġigwuun": 1497,
      "Ġmkpilaak": 1498,
      "nte": 1499,
      "pbe": 1500,
      "Ġibia": 1501,
      "Ġetumu": 1502,
      "bosa": 1503,
      "Ġari": 1504,
      "Ġngugo": 1505,
      "Ġokisa": 1506,
      "Ġbalam": 1507,
      "Ġogobo": 1508,
      "Ġibook": 1509,
      "Ġilet": 1510,
      "Ġoneninan": 1511,
      "nenen": 1512,
      "Ġebu": 1513,
      "Ġmfaka": 1514,
      "Ġolat": 1515,
      "Ġmeri": 1516,
      "kakana": 1517,
      "Ġisik": 1518,
      "Ġsam": 1519,
      "Ġibaan": 1520,
      "susun": 1521,
      "Ġonyinyi": 1522,
      "Ġinwene": 1523,
      "Ġirin": 1524,
      "Ġekpirikpo": 1525,
      "meen": 1526,
      "Ġige": 1527,
      "Ġawo": 1528,
      "riro": 1529,
      "Ġikibe": 1530,
      "Ġebeben": 1531,
      "Ġruben": 1532,
      "Ġbarabat": 1533,
      "miin": 1534,
      "Ġiin": 1535,
      "Ġmbin": 1536,
      "Ġogu": 1537,
      "Ġukwook": 1538,
      "Ġase": 1539,
      "kinan": 1540,
      "jojot": 1541,
      "mabe": 1542,
      "Ġinito": 1543,
      "Ġlilin": 1544,
      "Ġokputut": 1545,
      "Ġikpukpuku": 1546,
      "Ġibum": 1547,
      "Ġulibi": 1548,
      "kara": 1549,
      "saya": 1550,
      "ina": 1551,
      "Ġitat": 1552,
      "Ġonenisi": 1553,
      "Ġejeje": 1554,
      "Ġgban": 1555,
      "Ġagbo": 1556,
      "kpukpulu": 1557,
      "Ġeburo": 1558,
      "aya": 1559,
      "beni": 1560,
      "gbuku": 1561,
      "po": 1562,
      "Ġimin": 1563,
      "Ġigbana": 1564,
      "Ġakan": 1565,
      "fita": 1566,
      "Ġenyibe": 1567,
      "Ġikijeen": 1568,
      "Ġinigwa": 1569,
      "!âĢĻ": 1570,
      "nwa": 1571,
      "Ġetumube": 1572,
      "Ġogwa": 1573,
      "Ġokpa": 1574,
      "Ġufieek": 1575,
      "kai": 1576,
      "Ġikitaan": 1577,
      "Ġechichi": 1578,
      "Ġechieek": 1579,
      "Ġikpakpan": 1580,
      "Ġsek": 1581,
      "Ġefon": 1582,
      "Ġmebe": 1583,
      "was": 1584,
      "Ġikachieek": 1585,
      "Ġjese": 1586,
      "Ġkpechieek": 1587,
      "gwenbe": 1588,
      "Ġobosa": 1589,
      "Ġgalili": 1590,
      "Ġekpen": 1591,
      "Ġokpibot": 1592,
      "Ġuraafio": 1593,
      "Ġugumulek": 1594,
      "yayaka": 1595,
      "kibe": 1596,
      "chachak": 1597,
      "raria": 1598,
      "Ġikirie": 1599,
      "laba": 1600,
      "Ġkaan": 1601,
      "nube": 1602,
      "Ġicho": 1603,
      "ilet": 1604,
      "uruk": 1605,
      "Ġban": 1606,
      "Ġwo": 1607,
      "Ġitip": 1608,
      "Ġet": 1609,
      "Ġegw": 1610,
      "Ġmbi": 1611,
      "ÌĦ?âĢĿ": 1612,
      "Ġochieekbe": 1613,
      "Ġinyana": 1614,
      "Ġonenigwen": 1615,
      "Ġekarege": 1616,
      "Ġotunwa": 1617,
      "Ġinenitumu": 1618,
      "Ġpailet": 1619,
      "Ġoriabe": 1620,
      "Ġsamsin": 1621,
      "Ġoguga": 1622,
      "owot": 1623,
      "tuuk": 1624,
      "Ġeman": 1625,
      "kitet": 1626,
      "kibele": 1627,
      "kpolo": 1628,
      "Ġekiluk": 1629,
      "Ġikarege": 1630,
      "dio": 1631,
      "dikai": 1632,
      "Ġesita": 1633,
      "Ġabina": 1634,
      "Ġdanien": 1635,
      "ukot": 1636,
      "Ġburu": 1637,
      "Ġinya": 1638,
      "Ġikwa": 1639,
      "Ġikeek": 1640,
      "Ġnli": 1641,
      "Ġokolo": 1642,
      "Ġntumube": 1643,
      "Ġoraria": 1644,
      "Ġnjijin": 1645,
      "sek": 1646,
      "Ġetoon": 1647,
      "Ġojot": 1648,
      "Ġafo": 1649,
      "Ġikinyi": 1650,
      "Ġnno": 1651,
      "Ġnkupbe": 1652,
      "Ġonunu": 1653,
      "Ġokinyi": 1654,
      "Ġreyo": 1655,
      "Ġokekebe": 1656,
      "Ġetele": 1657,
      "Ġugwat": 1658,
      "Ġikeki": 1659,
      "sisibi": 1660,
      "kisibi": 1661,
      "Ġichichini": 1662,
      "Ġjioya": 1663,
      "Ġburubut": 1664,
      "uwu": 1665,
      "Ġsimi": 1666,
      "jajaan": 1667,
      "Ġekibe": 1668,
      "Ġjeen": 1669,
      "Ġjedi": 1670,
      "gbaalek": 1671,
      "Ġijija": 1672,
      "titim": 1673,
      "Ġekayaka": 1674,
      "Ġabimelek": 1675,
      "Ġoneninyi": 1676,
      "Ġnjijo": 1677,
      "Ġogbaan": 1678,
      "ret": 1679,
      "yaji": 1680,
      "chim": 1681,
      "top": 1682,
      "sook": 1683,
      "Ġeyiyi": 1684,
      "Ġinido": 1685,
      "Ġaga": 1686,
      "Ġonenifo": 1687,
      "Ġifan": 1688,
      "Ġigen": 1689,
      "Ġnriroon": 1690,
      "Ġgidio": 1691,
      "Ġbeten": 1692,
      "Ġurieek": 1693,
      "Ġegwijo": 1694,
      "Ġigban": 1695,
      "Ġibeni": 1696,
      "sisi": 1697,
      "Ġnka": 1698,
      "wawa": 1699,
      "kitaan": 1700,
      "chiaak": 1701,
      "Ġmidi": 1702,
      "Ġowut": 1703,
      "nanan": 1704,
      "tatana": 1705,
      "Ġujat": 1706,
      "Ġsera": 1707,
      "Ġiyakwut": 1708,
      "Ġnkwurieen": 1709,
      "Ġotitip": 1710,
      "Ġmidian": 1711,
      "Ġye": 1712,
      "Ġnkitumu": 1713,
      "kabo": 1714,
      "kisun": 1715,
      "sai": 1716,
      "sak": 1717,
      "Ġijeje": 1718,
      "Ġitaan": 1719,
      "gwele": 1720,
      "Ġekom": 1721,
      "Ġekpe": 1722,
      "Ġsaimo": 1723,
      "efuuk": 1724,
      "Ġefuk": 1725,
      "Ġugwun": 1726,
      "Ġemu": 1727,
      "chacha": 1728,
      "yok": 1729,
      "Ġinibe": 1730,
      "Ġinigo": 1731,
      "Ġokana": 1732,
      "Ġeberam": 1733,
      "Ġinanan": 1734,
      "Ġjeriko": 1735,
      "Ġsekem": 1736,
      "Ġlo": 1737,
      "Ġifit": 1738,
      "Ġitetet": 1739,
      "ÌĦ!âĢĿ": 1740,
      "rebe": 1741,
      "kim": 1742,
      "kis": 1743,
      "chiin": 1744,
      "ralek": 1745,
      "sobe": 1746,
      "Ġjosaya": 1747,
      "Ġekario": 1748,
      "Ġichim": 1749,
      "Ġnuwa": 1750,
      "Ġokwube": 1751,
      "jan": 1752,
      "Ġte": 1753,
      "Ġukara": 1754,
      "Ġnnyibe": 1755,
      "kaweek": 1756,
      "kikeek": 1757,
      "doni": 1758,
      "kpayaka": 1759,
      "Ġjeka": 1760,
      "sibibe": 1761,
      "Ġurak": 1762,
      "Ġnetan": 1763,
      "Ġukarajit": 1764,
      "Ġsu": 1765,
      "Ġegwook": 1766,
      "Ġujit": 1767,
      "Ġinaan": 1768,
      "kiben": 1769,
      "ino": 1770,
      "Ġkpen": 1771,
      "Ġikiriaak": 1772,
      "Ġikario": 1773,
      "ruro": 1774,
      "weweek": 1775,
      "nenirio": 1776,
      "nenikana": 1777,
      "tutuuk": 1778,
      "Ġogobobe": 1779,
      "Ġnlilo": 1780,
      "kweek": 1781,
      "okaan": 1782,
      "otutuuk": 1783,
      "ten": 1784,
      "Ġyu": 1785,
      "Ġogbugbo": 1786,
      "Ġngi": 1787,
      "mumen": 1788,
      "Ġirere": 1789,
      "Ġonanaan": 1790,
      "Ġekekp": 1791,
      "Ġilook": 1792,
      "Ġlebano": 1793,
      "Ġotin": 1794,
      "Ġjedikaya": 1795,
      "feen": 1796,
      "ken": 1797,
      "Ġefieek": 1798,
      "Ġesun": 1799,
      "Ġmbet": 1800,
      "sio": 1801,
      "kamun": 1802,
      "Ġisinu": 1803,
      "Ġsime": 1804,
      "Ġikiluk": 1805,
      "Ġjesi": 1806,
      "Ġibaak": 1807,
      "Ġibala": 1808,
      "Ġigbu": 1809,
      "Ġilep": 1810,
      "gobobe": 1811,
      "Ġebekisa": 1812,
      "Ġododo": 1813,
      "Ġogbuuruk": 1814,
      "ada": 1815,
      "gana": 1816,
      "yem": 1817,
      "Ġoman": 1818,
      "Ġinunu": 1819,
      "mot": 1820,
      "tis": 1821,
      "tetbe": 1822,
      "Ġjobu": 1823,
      "Ġijiji": 1824,
      "nenisa": 1825,
      "Ġfigi": 1826,
      "Ġogbokot": 1827,
      "Ġujaralek": 1828,
      "Ġichili": 1829,
      "Ġakaka": 1830,
      "wi": 1831,
      "Ġelo": 1832,
      "Ġetitiin": 1833,
      "Ġowo": 1834,
      "Ġemo": 1835,
      "kiriaak": 1836,
      "chichaka": 1837,
      "yon": 1838,
      "juuk": 1839,
      "awaji": 1840,
      "bek": 1841,
      "gbet": 1842,
      "Ġeria": 1843,
      "yada": 1844,
      "Ġotuuk": 1845,
      "babia": 1846,
      "Ġonu": 1847,
      "Ġikitap": 1848,
      "Ġekisi": 1849,
      "Ġekikpo": 1850,
      "Ġonenije": 1851,
      "Ġoboro": 1852,
      "Ġasaya": 1853,
      "Ġikinwo": 1854,
      "Ġreyobuwam": 1855,
      "Ġjekaraya": 1856,
      "Ġijijinu": 1857,
      ",âĢĿ": 1858,
      "fun": 1859,
      "Ġigele": 1860,
      "Ġoyo": 1861,
      "Ġobaak": 1862,
      "retis": 1863,
      "Ġnchat": 1864,
      "kilo": 1865,
      "kpak": 1866,
      "Ġibeek": 1867,
      "Ġibele": 1868,
      "Ġkana": 1869,
      "Ġsisa": 1870,
      "Ġekigwa": 1871,
      "Ġinikana": 1872,
      "Ġisak": 1873,
      "Ġokikpo": 1874,
      "feretis": 1875,
      "Ġejebe": 1876,
      "Ġalala": 1877,
      "Ġnjin": 1878,
      "Ġinyakpa": 1879,
      "Ġyuferetis": 1880,
      "beka": 1881,
      "Ġgwu": 1882,
      "Ġewa": 1883,
      "boni": 1884,
      "sisiki": 1885,
      "chen": 1886,
      "tio": 1887,
      "masi": 1888,
      "Ġekinyi": 1889,
      "Ġinikup": 1890,
      "Ġokiweek": 1891,
      "Ġgat": 1892,
      "Ġrechen": 1893,
      "Ġngigo": 1894,
      "Ġigbugbo": 1895,
      "Ġsun": 1896,
      "Ì£?âĢĿ": 1897,
      "Ġekpulube": 1898,
      "Ġofu": 1899,
      "Ġuchi": 1900,
      "Ġukpak": 1901,
      "Ġnlom": 1902,
      "sasan": 1903,
      "tiin": 1904,
      "liya": 1905,
      "Ġokinan": 1906,
      "Ġakpat": 1907,
      "Ġekesi": 1908,
      "Ġrom": 1909,
      "Ġkpebek": 1910,
      "juja": 1911,
      "Ġjeyoyada": 1912,
      "Ġdamasi": 1913,
      "Ġemanbe": 1914,
      "Ġdamasiko": 1915,
      "nbe": 1916,
      "Ġgwa": 1917,
      "Ġtet": 1918,
      "Ġegba": 1919,
      "Ġmbe": 1920,
      "kiri": 1921,
      "kirie": 1922,
      "teen": 1923,
      "lap": 1924,
      "dadasi": 1925,
      "Ġiniben": 1926,
      "Ġekwaan": 1927,
      "Ġkperarak": 1928,
      "Ġobokup": 1929,
      "Ġjudia": 1930,
      "Ġenenido": 1931,
      "Ġojeje": 1932,
      "Ġsema": 1933,
      "Ġosisi": 1934,
      "Ġukpatu": 1935,
      "Ġifaka": 1936,
      "Ġsimio": 1937,
      "Ġogbugboon": 1938,
      "Ġiburu": 1939,
      "Ġituuk": 1940,
      "wukwu": 1941,
      "Ġujuja": 1942,
      "Ġnsabe": 1943,
      "kafat": 1944,
      "kigwen": 1945,
      "Ġisiraka": 1946,
      "Ġikido": 1947,
      "Ġekiko": 1948,
      "Ġikaro": 1949,
      "Ġoke": 1950,
      "fum": 1951,
      "Ġkpegban": 1952,
      "Ġgibiya": 1953,
      "ike": 1954,
      "Ġeta": 1955,
      "Ġmbo": 1956,
      "Ġkup": 1957,
      "Ġakwo": 1958,
      "Ġnnyan": 1959,
      "kima": 1960,
      "kido": 1961,
      "kinwo": 1962,
      "koro": 1963,
      "gween": 1964,
      "bala": 1965,
      "Ġisimen": 1966,
      "fifila": 1967,
      "Ġsiki": 1968,
      "oket": 1969,
      "Ġiniro": 1970,
      "Ġinikpa": 1971,
      "Ġinimun": 1972,
      "Ġinikeke": 1973,
      "Ġidodo": 1974,
      "Ġekek": 1975,
      "Ġokikpulu": 1976,
      "Ġotoon": 1977,
      "Ġbasan": 1978,
      "Ġininin": 1979,
      "Ġinenisa": 1980,
      "Ġewop": 1981,
      "Ġmbasa": 1982,
      "Ġkom": 1983,
      "Ġtaya": 1984,
      "Ġaligo": 1985,
      "Ġfan": 1986,
      "Ġisusun": 1987,
      "Ġamin": 1988,
      "reli": 1989,
      "ruruk": 1990,
      "set": 1991,
      "Ġonenibo": 1992,
      "yanan": 1993,
      "Ġjado": 1994,
      "Ġenenitumu": 1995,
      "Ġayaji": 1996,
      "Ġikpukpo": 1997,
      "Ġgibio": 1998,
      "Ġechechieek": 1999,
      "Ġogugo": 2000,
      "Ġmera": 2001,
      "Ġai": 2002,
      "Ġacho": 2003,
      "Ġnruruk": 2004,
      "kire": 2005,
      "fiak": 2006,
      "fon": 2007,
      "jaya": 2008,
      "Ġonenikwu": 2009,
      "Ġokwun": 2010,
      "Ġokito": 2011,
      "Ġjowas": 2012,
      "teleyem": 2013,
      "Ġigbagban": 2014,
      "kpukpuku": 2015,
      "Ġbeteleyem": 2016,
      "Ġegwugwu": 2017,
      "Ġokwukwek": 2018,
      "Ġtema": 2019,
      "Ġotapbe": 2020,
      "Ġribeka": 2021,
      ",âĢĻ": 2022,
      "Ġdo": 2023,
      "Ġlibi": 2024,
      "Ġefe": 2025,
      "Ġelook": 2026,
      "Ġoyaka": 2027,
      "bojeje": 2028,
      "Ġinyam": 2029,
      "Ġaman": 2030,
      "Ġngo": 2031,
      "jiya": 2032,
      "kidun": 2033,
      "Ġirerie": 2034,
      "Ġorombe": 2035,
      "Ġigu": 2036,
      "Ġesisi": 2037,
      "Ġejeek": 2038,
      "ninin": 2039,
      "Ġiwop": 2040,
      "Ġoniro": 2041,
      "Ġekpakpan": 2042,
      "Ġegwogwook": 2043,
      "fitali": 2044,
      "Ġofut": 2045,
      "Ġfanti": 2046,
      "len": 2047,
      "ut": 2048,
      "Ġiye": 2049,
      "Ġimeen": 2050,
      "Ġosibibe": 2051,
      "Ġabo": 2052,
      "Ġnria": 2053,
      "Ġnnyi": 2054,
      "Ġnkiro": 2055,
      "Ġkecha": 2056,
      "Ġejijaka": 2057,
      "Ġsie": 2058,
      "Ġkpemun": 2059,
      "Ġobore": 2060,
      "kanabe": 2061,
      "tititiin": 2062,
      "Ġejeen": 2063,
      "Ġagbasi": 2064,
      "Ġfila": 2065,
      "Ġelia": 2066,
      "Ġikwukwu": 2067,
      "Ġojotbe": 2068,
      "Ġonube": 2069,
      "faan": 2070,
      "Ġeweek": 2071,
      "Ġomo": 2072,
      "Ġinwaan": 2073,
      "ÌĤ.": 2074,
      "rok": 2075,
      "kimo": 2076,
      "Ġikiko": 2077,
      "dabu": 2078,
      "Ġekikeek": 2079,
      "Ġikakup": 2080,
      "Ġikatet": 2081,
      "Ġjemi": 2082,
      "Ġonenibene": 2083,
      "Ġorom": 2084,
      "Ġebebe": 2085,
      "Ġnafitali": 2086,
      "Ġigwugwuun": 2087,
      "sulube": 2088,
      "Ġechieekbe": 2089,
      "Ġjesereli": 2090,
      "Ġsimei": 2091,
      "kororok": 2092,
      "us": 2093,
      "wan": 2094,
      "Ġiti": 2095,
      "Ġosan": 2096,
      "Ġosun": 2097,
      "Ġogwegwen": 2098,
      "wuwuuk": 2099,
      "raan": 2100,
      "Ġsilo": 2101,
      "gon": 2102,
      "lim": 2103,
      "liki": 2104,
      "Ġekibo": 2105,
      "Ġamajiya": 2106,
      "benbe": 2107,
      "Ġsetan": 2108,
      "Ġitana": 2109,
      "Ġenube": 2110,
      "Ġkoyat": 2111,
      "Ġoriara": 2112,
      "Ġetetbe": 2113,
      "Ġbie": 2114,
      "Ġajariya": 2115,
      "Ġjebulo": 2116,
      "Ġmbit": 2117,
      "Ġfilafila": 2118,
      "kek": 2119,
      "Ġbu": 2120,
      "Ġanan": 2121,
      "Ġiluluk": 2122,
      "Ġitetele": 2123,
      "Ġobu": 2124,
      "Ġomumun": 2125,
      "jebe": 2126,
      "kasa": 2127,
      "Ġogwugwa": 2128,
      "Ġisini": 2129,
      "Ġikigwen": 2130,
      "Ġikasa": 2131,
      "Ġamalek": 2132,
      "Ġune": 2133,
      "Ġoneniro": 2134,
      "Ġitobo": 2135,
      "dido": 2136,
      "Ġsodo": 2137,
      "Ġjudas": 2138,
      "Ġkora": 2139,
      "Ġolukbe": 2140,
      "Ġomanbe": 2141,
      "Ġjemis": 2142,
      "tana": 2143,
      "Ġwi": 2144,
      "Ġeche": 2145,
      "Ġeweekbe": 2146,
      "ano": 2147,
      "Ġufo": 2148,
      "Ġuwot": 2149,
      "Ġukwek": 2150,
      "yas": 2151,
      "Ġkelep": 2152,
      "kifieek": 2153,
      "kilibi": 2154,
      "Ġkiria": 2155,
      "kpore": 2156,
      "Ġikibo": 2157,
      "Ġitatap": 2158,
      "seba": 2159,
      "Ġonenito": 2160,
      "Ġenenisi": 2161,
      "Ġmfufiat": 2162,
      "abas": 2163,
      "takabe": 2164,
      "Ġikakana": 2165,
      "Ġonineen": 2166,
      "ekpe": 2167,
      "Ġbanabas": 2168,
      "Ġemumun": 2169,
      "ata": 2170,
      "kem": 2171,
      "Ġomin": 2172,
      "Ġokpan": 2173,
      "boyaka": 2174,
      "Ġakpo": 2175,
      "Ġngan": 2176,
      "Ġenye": 2177,
      "mumana": 2178,
      "kitaka": 2179,
      "riki": 2180,
      "Ġisisibi": 2181,
      "bumu": 2182,
      "Ġsido": 2183,
      "leek": 2184,
      "Ġikigwa": 2185,
      "lai": 2186,
      "Ġekitap": 2187,
      "Ġkpero": 2188,
      "Ġbalak": 2189,
      "Ġiboni": 2190,
      "Ġewuukbe": 2191,
      "Ġayajaya": 2192,
      "Ġseya": 2193,
      "Ġekekitumu": 2194,
      "Ġenamabe": 2195,
      "Ġnjijoon": 2196,
      "Ġigugo": 2197,
      "dek": 2198,
      "nene": 2199,
      "Ġiwut": 2200,
      "Ġobenebe": 2201,
      "Ġaba": 2202,
      "Ġikinu": 2203,
      "Ġikween": 2204,
      "Ġebikaan": 2205,
      "jipa": 2206,
      "ris": 2207,
      "Ġikifieek": 2208,
      "daya": 2209,
      "Ġekirie": 2210,
      "Ġiniki": 2211,
      "Ġinilook": 2212,
      "Ġibat": 2213,
      "Ġifin": 2214,
      "suru": 2215,
      "Ġakpakpa": 2216,
      "rekwukwu": 2217,
      "Ġekesa": 2218,
      "Ġekerekwukwu": 2219,
      "Ġfilip": 2220,
      "Ġasafu": 2221,
      "Ġbenaya": 2222,
      "laakbe": 2223,
      "Ġnjijan": 2224,
      "Ġotataan": 2225,
      "Ġokanabe": 2226,
      "Ġsemaya": 2227,
      "kween": 2228,
      "oye": 2229,
      "Ġgwook": 2230,
      "Ġiyik": 2231,
      "Ġmban": 2232,
      "Ġoweekbe": 2233,
      "Ġufun": 2234,
      "yiaan": 2235,
      "Ġininyi": 2236,
      "Ġikukup": 2237,
      "katele": 2238,
      "kagbe": 2239,
      "Ġonwo": 2240,
      "lia": 2241,
      "lilaba": 2242,
      "Ġekikup": 2243,
      "Ġitaak": 2244,
      "Ġekekeke": 2245,
      "miri": 2246,
      "Ġibosi": 2247,
      "Ġenenije": 2248,
      "Ġejet": 2249,
      "Ġlia": 2250,
      "Ġmbaro": 2251,
      "Ġosikibe": 2252,
      "Ġpesia": 2253,
      "Ġanyiaan": 2254,
      "Ġekekpo": 2255,
      "oyerebet": 2256,
      "Ġufuna": 2257,
      "ito": 2258,
      "tem": 2259,
      "Ġmfi": 2260,
      "Ġogba": 2261,
      "Ġakat": 2262,
      "tutun": 2263,
      "Ġenyan": 2264,
      "jeri": 2265,
      "katet": 2266,
      "kikpukpo": 2267,
      "mama": 2268,
      "lalaak": 2269,
      "Ġinigwook": 2270,
      "Ġisaka": 2271,
      "Ġsaina": 2272,
      "chechep": 2273,
      "dimi": 2274,
      "kanwo": 2275,
      "Ġifet": 2276,
      "Ġbali": 2277,
      "Ġilap": 2278,
      "Ġnkinyi": 2279,
      "Ġikwuun": 2280,
      "Ġgiligan": 2281,
      "Ġpere": 2282,
      "Ġimaan": 2283,
      "Ġija": 2284,
      "Ġiwuuk": 2285,
      "Ġiwulu": 2286,
      "Ġmgbugbo": 2287,
      "Ġmmumun": 2288,
      "Ġotata": 2289,
      "boset": 2290,
      "Ġami": 2291,
      "Ġnso": 2292,
      "Ġkeek": 2293,
      "kikaan": 2294,
      "Ġisire": 2295,
      "Ġekigbaan": 2296,
      "Ġjera": 2297,
      "Ġekukup": 2298,
      "Ġoboni": 2299,
      "kanyi": 2300,
      "Ġufiak": 2301,
      "Ġefuun": 2302,
      "Ġelisa": 2303,
      "Ġolilibi": 2304,
      "des": 2305,
      "Ġrama": 2306,
      "Ġjebus": 2307,
      "adadi": 2308,
      "Ġigwegwen": 2309,
      "Ġetutumu": 2310,
      "ÌĢ-": 2311,
      "Ġkwu": 2312,
      "gwugwuun": 2313,
      "jijijaka": 2314,
      "katumu": 2315,
      "rim": 2316,
      "eman": 2317,
      "baan": 2318,
      "Ġisimun": 2319,
      "Ġmijipa": 2320,
      "kpako": 2321,
      "kpakpan": 2322,
      "Ġamat": 2323,
      "gwogwook": 2324,
      "wuukbe": 2325,
      "Ġkpomo": 2326,
      "Ġigwugwu": 2327,
      "Ġasasa": 2328,
      "Ġjioyakim": 2329,
      "Ġmerari": 2330,
      "Ġwit": 2331,
      "Ġpereji": 2332,
      ".)": 2333,
      "aka": 2334,
      "nwene": 2335,
      "pe": 2336,
      "Ġoga": 2337,
      "beben": 2338,
      "beme": 2339,
      "Ġadoni": 2340,
      "wakwaan": 2341,
      "Ġenek": 2342,
      "kitoon": 2343,
      "kikput": 2344,
      "Ġibesi": 2345,
      "Ġibeben": 2346,
      "Ġsiyon": 2347,
      "Ġikigban": 2348,
      "Ġmbubeek": 2349,
      "Ġbowaji": 2350,
      "Ġkpesa": 2351,
      "Ġkpeben": 2352,
      "Ġesibon": 2353,
      "Ġnriro": 2354,
      "timbe": 2355,
