{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      ":": 11,
      ";": 12,
      "?": 13,
      "[": 14,
      "]": 15,
      "a": 16,
      "b": 17,
      "c": 18,
      "d": 19,
      "e": 20,
      "f": 21,
      "g": 22,
      "h": 23,
      "i": 24,
      "j": 25,
      "k": 26,
      "l": 27,
      "m": 28,
      "n": 29,
      "o": 30,
      "p": 31,
      "r": 32,
      "s": 33,
      "t": 34,
      "u": 35,
      "w": 36,
      "y": 37,
      "£": 38,
      "Ì": 39,
      "â": 40,
      "Ġ": 41,
      "Ģ": 42,
      "Ĥ": 43,
      "Ħ": 44,
      "ĺ": 45,
      "Ļ": 46,
      "ľ": 47,
      "Ŀ": 48,
      "Ġi": 49,
      "Ì£": 50,
      "Ġe": 51,
      "Ġm": 52,
      "ÌĦ": 53,
      "Ġo": 54,
      "ÌĢ": 55,
      "Ġme": 56,
      "an": 57,
      "Ġk": 58,
      "wu": 59,
      "ek": 60,
      "en": 61,
      "Ġu": 62,
      "yi": 63,
      "bo": 64,
      "Ġin": 65,
      "be": 66,
      "bi": 67,
      "Ġa": 68,
      "Ġik": 69,
      "re": 70,
      "lek": 71,
      "si": 72,
      "tu": 73,
      "Ġn": 74,
      "Ġebi": 75,
      "ya": 76,
      "gwu": 77,
      "ji": 78,
      "ch": 79,
      "Ġem": 80,
      "ÌĤ": 81,
      "wa": 82,
      "Ġen": 83,
      "ge": 84,
      "je": 85,
      "ro": 86,
      "Ġke": 87,
      "ka": 88,
      "uk": 89,
      "mu": 90,
      "ki": 91,
      "ko": 92,
      "ri": 93,
      "sa": 94,
      "Ġlek": 95,
      "Ġogwu": 96,
      "kp": 97,
      "gw": 98,
      "âĢ": 99,
      "in": 100,
      "ta": 101,
      "Ġya": 102,
      "ku": 103,
      "Ġinyi": 104,
      "em": 105,
      "chi": 106,
      "Ġge": 107,
      "Ġibe": 108,
      "Ġinu": 109,
      "Ġotu": 110,
      "ba": 111,
      "jo": 112,
      "Ġema": 113,
      "Ġisi": 114,
      "te": 115,
      "to": 116,
      "gbo": 117,
      "ban": 118,
      "ÌĦ,": 119,
      "ti": 120,
      "mo": 121,
      "Ġkan": 122,
      "gwem": 123,
      "Ġubo": 124,
      "ĠâĢ": 125,
      "fi": 126,
      "Ġene": 127,
      "een": 128,
      "Ġenyi": 129,
      "cha": 130,
      "Ġgee": 131,
      "Ġmgbo": 132,
      "bu": 133,
      "Ġeji": 134,
      "Ġmi": 135,
      "Ġowu": 136,
      "Ġire": 137,
      "ra": 138,
      "Ġoku": 139,
      "so": 140,
      "Ġotutu": 141,
      "Ġki": 142,
      "ĠâĢľ": 143,
      "Ġemi": 144,
      "mugwem": 145,
      "Ġijo": 146,
      "un": 147,
      "Ġotutuuk": 148,
      "Ġsi": 149,
      "Ġon": 150,
      "ÌĦ.": 151,
      "Ġokumugwem": 152,
      "kpo": 153,
      "waji": 154,
      "yo": 155,
      "Ġawaji": 156,
      "wo": 157,
      "Ġmo": 158,
      "go": 159,
      "le": 160,
      "Ġgeelek": 161,
      "ma": 162,
      "bot": 163,
      "kup": 164,
      "Ġije": 165,
      "tumu": 166,
      "ana": 167,
      "eni": 168,
      "Ġako": 169,
      "eek": 170,
      "Ġkp": 171,
      "waan": 172,
      "Ġikp": 173,
      "Ġkiban": 174,
      "ene": 175,
      "ak": 176,
      "lo": 177,
      "Ġcha": 178,
      "Ġeyi": 179,
      "do": 180,
      "Ġiki": 181,
      "âĢĿ": 182,
      "li": 183,
      "fo": 184,
      "Ġemen": 185,
      "kaan": 186,
      "wun": 187,
      "Ġibot": 188,
      "Ġike": 189,
      "Ġere": 190,
      "Ì£,": 191,
      "Ġkwun": 192,
      "Ġmije": 193,
      "gwa": 194,
      "ye": 195,
      "ja": 196,
      "lu": 197,
      "Ġchi": 198,
      "Ġiko": 199,
      "la": 200,
      "da": 201,
      "Ġuwu": 202,
      "inyi": 203,
      "Ġika": 204,
      "rieen": 205,
      "Ġeki": 206,
      "gwun": 207,
      "san": 208,
      "Ġita": 209,
      "kwu": 210,
      "kpa": 211,
      "ok": 212,
      "Ġgwun": 213,
      "Ġkinyi": 214,
      "Ġinyo": 215,
      "Ġama": 216,
      "Ġini": 217,
      "on": 218,
      "Ġejit": 219,
      "rio": 220,
      "Ġun": 221,
      "Ġus": 222,
      "Ġmbu": 223,
      "Ġiro": 224,
      "ubo": 225,
      "Ġag": 226,
      "Ġisa": 227,
      "Ġmelek": 228,
      "Ġkubo": 229,
      "ren": 230,
      "ru": 231,
      "Ġje": 232,
      "se": 233,
      "Ġoneni": 234,
      "Ġoro": 235,
      "Ġijeren": 236,
      "eke": 237,
      ".âĢĿ": 238,
      "ga": 239,
      "Ġok": 240,
      "Ġata": 241,
      "Ġiba": 242,
      "mun": 243,
      "Ġsa": 244,
      "Ġikwaan": 245,
      "Ġmbuban": 246,
      "Ġif": 247,
      "ria": 248,
      "Ġma": 249,
      "rie": 250,
      "Ġchieen": 251,
      "ulu": 252,
      "Ġido": 253,
      "Ġngwu": 254,
      "Ġngwugwa": 255,
      "fu": 256,
      "Ġisibi": 257,
      "Ġji": 258,
      "Ġito": 259,
      "Ġenen": 260,
      "yan": 261,
      "yaka": 262,
      "nyi": 263,
      "Ġisan": 264,
      "Ġek": 265,
      "bene": 266,
      "Ġnte": 267,
      "Ġbo": 268,
      "Ġyi": 269,
      "Ġgeege": 270,
      "Ġagan": 271,
      "gba": 272,
      "tet": 273,
      "ÌĦ-": 274,
      "Ġkpe": 275,
      "Ġj": 276,
      "Ġoki": 277,
      "che": 278,
      "Ġjiso": 279,
      "gwo": 280,
      "Ġikeya": 281,
      "luk": 282,
      "Ġusen": 283,
      "su": 284,
      "Ġuko": 285,
      "week": 286,
      "alek": 287,
      "Ġkeyi": 288,
      "Ġoto": 289,
      "ran": 290,
      "Ġechi": 291,
      "Ġofi": 292,
      "Ġebe": 293,
      "gwen": 294,
      "wot": 295,
      "Ġka": 296,
      "Ġugwem": 297,
      "we": 298,
      "up": 299,
      "Ì£.": 300,
      "ben": 301,
      "tap": 302,
      "Ġjo": 303,
      "di": 304,
      "tele": 305,
      "Ġobo": 306,
      "bet": 307,
      "Ġitap": 308,
      "chit": 309,
      "kpulu": 310,
      "Ġowot": 311,
      "Ġikana": 312,
      "no": 313,
      "Ġkiji": 314,
      "Ġso": 315,
      "jit": 316,
      "man": 317,
      "gban": 318,
      "Ġofo": 319,
      "Ġju": 320,
      "Ġeya": 321,
      "aan": 322,
      "Ġore": 323,
      "gwook": 324,
      "eki": 325,
      "Ġikpo": 326,
      "Ġunye": 327,
      "Ġete": 328,
      "kan": 329,
      "Ġakpa": 330,
      "ni": 331,
      "Ġukpo": 332,
      "ke": 333,
      "Ġd": 334,
      "chieek": 335,
      "ebi": 336,
      "Ġife": 337,
      "Ġofifi": 338,
      "Ġana": 339,
      "Ġetete": 340,
      "Ġesa": 341,
      "Ġida": 342,
      "Ġga": 343,
      "rek": 344,
      "fa": 345,
      "Ġiji": 346,
      "Ġanam": 347,
      "Ġotoko": 348,
      "Ġino": 349,
      "unu": 350,
      "nan": 351,
      "nu": 352,
      "Ġuto": 353,
      "Ġba": 354,
      "Ġigo": 355,
      "Ġero": 356,
      "Ġikan": 357,
      "min": 358,
      "iin": 359,
      "Ġukot": 360,
      "Ġdebi": 361,
      "rere": 362,
      "Ġikeyi": 363,
      "Ġdebit": 364,
      "Ġoye": 365,
      "fieek": 366,
      "Ġira": 367,
      "kpan": 368,
      "eme": 369,
      "wuuk": 370,
      "ĠâĢĺ": 371,
      "lin": 372,
      "Ġiman": 373,
      "pi": 374,
      "Ġig": 375,
      "me": 376,
      "mi": 377,
      "dun": 378,
      "Ġikpa": 379,
      "gwe": 380,
      "Ġesi": 381,
      "sun": 382,
      "kana": 383,
      "Ġenenen": 384,
      "titi": 385,
      "Ġikup": 386,
      "kwukwu": 387,
      "Ġikaan": 388,
      "Ġirek": 389,
      "Ġifo": 390,
      "sis": 391,
      "Ġigwook": 392,
      "Ġmun": 393,
      "Ġiso": 394,
      "Ġirio": 395,
      "Ġja": 396,
      "Ġukan": 397,
      "linyo": 398,
      "Ġlinyo": 399,
      "fe": 400,
      "Ġenenwaan": 401,
      "Ġinan": 402,
      "Ġebirieen": 403,
      "Ġoniin": 404,
      "Ġosa": 405,
      "Ġmosis": 406,
      "Ġichit": 407,
      "Ġenerieen": 408,
      "bum": 409,
      "nwo": 410,
      "Ġowuwa": 411,
      "Ġgaalek": 412,
      "Ġibo": 413,
      "Ġogo": 414,
      "riaak": 415,
      "âĢĻ": 416,
      "Ġeje": 417,
      "Ġuti": 418,
      "Ġeneni": 419,
      "sibi": 420,
      "Ġagba": 421,
      "Ġacha": 422,
      "Ġerieen": 423,
      "Ġeb": 424,
      "Ġitumu": 425,
      "Ġjeru": 426,
      "Ġokwaan": 427,
      "Ġudun": 428,
      "Ġinin": 429,
      "lem": 430,
      "Ġinorie": 431,
      "jeen": 432,
      "Ġkpunu": 433,
      "Ġkara": 434,
      "Ġjuda": 435,
      "Ġala": 436,
      "selem": 437,
      "Ġmkpulu": 438,
      "lene": 439,
      "tip": 440,
      "Ġjeruselem": 441,
      "Ġebilene": 442,
      "ukp": 443,
      "Ġnri": 444,
      "Ġila": 445,
      "Ġati": 446,
      "Ġeri": 447,
      "neni": 448,
      "Ġinyan": 449,
      "Ġatiko": 450,
      "Ġusun": 451,
      "Ġnwa": 452,
      "Ġnto": 453,
      "eko": 454,
      "chieen": 455,
      "ibot": 456,
      "gbe": 457,
      "gwan": 458,
      "Ġeka": 459,
      "Ġalata": 460,
      "Ġgo": 461,
      "tim": 462,
      "Ġaro": 463,
      "Ġngwan": 464,
      "piti": 465,
      "Ġijipiti": 466,
      "Ġogoon": 467,
      "ÌĦ;": 468,
      "Ġigba": 469,
      "Ġmkpa": 470,
      "rebet": 471,
      "Ġimun": 472,
      "?âĢĿ": 473,
      "na": 474,
      "gbu": 475,
      "Ġmfu": 476,
      "Ġewuuk": 477,
      "Ġfi": 478,
      "Ġukpook": 479,
      "Ġp": 480,
      "nti": 481,
      "titiin": 482,
      "ejit": 483,
      "Ġikpan": 484,
      "wele": 485,
      "Ġogwukaan": 486,
      "is": 487,
      "Ġara": 488,
      "Ġifuk": 489,
      "fit": 490,
      "Ġiche": 491,
      "Ġikpe": 492,
      "Ġnriran": 493,
      "Ġkarais": 494,
      "Ġoyerebet": 495,
      "Ġkeke": 496,
      "kiro": 497,
      "aba": 498,
      "Ġonenitumu": 499,
      "Ġetip": 500,
      "Ġokaan": 501,
      "Ġkpa": 502,
      "gi": 503,
      "Ġigak": 504,
      "Ġmege": 505,
      "tan": 506,
      "Ġufi": 507,
      "Ġile": 508,
      "dasi": 509,
      "libi": 510,
      "inu": 511,
      "jaka": 512,
      "Ġjaaba": 513,
      "Ġobop": 514,
      "Ġogbo": 515,
      "uku": 516,
      "kpukp": 517,
      "Ġokwa": 518,
      "Ġikpele": 519,
      "Ġefit": 520,
      "sabo": 521,
      "siki": 522,
      "age": 523,
      "Ġokpo": 524,
      "Ġochi": 525,
      "Ġigwa": 526,
      "Ġebiba": 527,
      "Ġmkpo": 528,
      "Ġyaage": 529,
      "ini": 530,
      "Ġikeke": 531,
      "gbaan": 532,
      "Ġnro": 533,
      "fuk": 534,
      "Ġefu": 535,
      "Ġokup": 536,
      "sini": 537,
      "kwut": 538,
      "raka": 539,
      "Ġikom": 540,
      "Ġnyi": 541,
      "Ġege": 542,
      "sia": 543,
      "Ġitele": 544,
      "Ġusini": 545,
      "kare": 546,
      "Ġinye": 547,
      "sik": 548,
      "Ġeke": 549,
      "Ġonyi": 550,
      "Ġibene": 551,
      "Ġitet": 552,
      "Ġekwukwu": 553,
      "suuk": 554,
      "Ġuga": 555,
      "ÌĦ.âĢĿ": 556,
      "Ġebibaan": 557,
      "Ġli": 558,
      "taan": 559,
      "Ġug": 560,
      "tibi": 561,
      "Ġesabe": 562,
      "faka": 563,
      "Ġisun": 564,
      "Ġotun": 565,
      "Ġuyo": 566,
      "chini": 567,
      ".âĢĻ": 568,
      "Ġadasi": 569,
      "Ġna": 570,
      "yam": 571,
      "chak": 572,
      "lom": 573,
      "Ġilaak": 574,
      "jaan": 575,
      "Ġoko": 576,
      "Ġirak": 577,
      "Ġararan": 578,
      "Ġebek": 579,
      "Ġesuuk": 580,
      "Ġmfut": 581,
      "bele": 582,
      "ire": 583,
      "Ġotumu": 584,
      "bem": 585,
      "buuk": 586,
      "toon": 587,
      "Ġute": 588,
      "Ġochicha": 589,
      "et": 590,
      "Ġokuk": 591,
      "Ġineni": 592,
      "Ġntook": 593,
      "ama": 594,
      "!âĢĿ": 595,
      "nin": 596,
      "Ġoyet": 597,
      "Ġilo": 598,
      "tat": 599,
      "nyan": 600,
      "Ġuji": 601,
      "kitumu": 602,
      "gobo": 603,
      "embuuk": 604,
      "Ġeriembuuk": 605,
      "Ġofolek": 606,
      "Ġekup": 607,
      "abe": 608,
      "kisa": 609,
      "Ġaya": 610,
      "Ġikpoko": 611,
      "Ġekwut": 612,
      "Ġinwo": 613,
      "Ġijet": 614,
      "Ġmiin": 615,
      "Ġkeya": 616,
      "jot": 617,
      "Ġeli": 618,
      "keek": 619,
      "Ġkpebe": 620,
      "Ġobe": 621,
      "Ġntumu": 622,
      "Ġefuuk": 623,
      "ruk": 624,
      "Ġudo": 625,
      "Ġamo": 626,
      "Ġaran": 627,
      "Ġotunchit": 628,
      "Ġikeme": 629,
      "Ġuja": 630,
      "Ġnsabo": 631,
      "Ġonyan": 632,
      "Ġigwu": 633,
      "bon": 634,
      "Ġoge": 635,
      "Ġikpak": 636,
      "ogwu": 637,
      "taka": 638,
      "keke": 639,
      "Ġisiki": 640,
      "nya": 641,
      "Ġgi": 642,
      "Ġeko": 643,
      "kaki": 644,
      "sut": 645,
      "Ġkpo": 646,
      "Ġufialek": 647,
      "Ġitoon": 648,
      "Ġuru": 649,
      "Ġosat": 650,
      "Ġmgban": 651,
      "Ġiraka": 652,
      "at": 653,
      "Ġura": 654,
      "rot": 655,
      "Ġjeko": 656,
      "Ġorie": 657,
      "Ġre": 658,
      "gbugbo": 659,
      "Ġotumube": 660,
      "Ġese": 661,
      "Ġoli": 662,
      "Ġigbaalek": 663,
      "Ġjei": 664,
      "Ġekene": 665,
      "gu": 666,
      "Ġni": 667,
      "Ġurum": 668,
      "Ġokuket": 669,
      "Ġekisa": 670,
      "Ġunaan": 671,
      "Ġesese": 672,
      "kakaan": 673,
      "Ġse": 674,
      "Ġosu": 675,
      "Ġinyinya": 676,
      "ukup": 677,
      "Ġumin": 678,
      "bilo": 679,
      "bai": 680,
      "anan": 681,
      "Ġugan": 682,
      "Ġuriaak": 683,
      "Ġkpai": 684,
      "Ġmba": 685,
      "kwaan": 686,
      "Ġsabum": 687,
      "Ġebeki": 688,
      "Ġbene": 689,
      "Ġikiro": 690,
      "Ġewo": 691,
      "Ì£-": 692,
      "Ġkechi": 693,
      "sulu": 694,
      "Ġche": 695,
      "Ġosusut": 696,
      "let": 697,
      "Ġikakaan": 698,
      "fiat": 699,
      "Ġimu": 700,
      "Ġebum": 701,
      "dim": 702,
      "Ġbabilo": 703,
      "Ġegwe": 704,
      "Ġisasa": 705,
      "Ġfili": 706,
      "Ġokupbe": 707,
      "Ġgwe": 708,
      "regwen": 709,
      "Ġgweregwen": 710,
      "Ġoron": 711,
      "Ġlibai": 712,
      "Ġabi": 713,
      "Ġinire": 714,
      "sisik": 715,
      "Ġonyibe": 716,
      "Ġekeki": 717,
      "Ġekigwen": 718,
      "Ġutoon": 719,
      "Ġakpalek": 720,
      "Ġijot": 721,
      "Ġichi": 722,
      "Ġujo": 723,
      "lomo": 724,
      "Ġpo": 725,
      "ura": 726,
      "wabu": 727,
      "Ġigwen": 728,
      "Ġasa": 729,
      "Ġben": 730,
      "Ġekaan": 731,
      "Ġoti": 732,
      "jijaka": 733,
      "look": 734,
      "Ġunwo": 735,
      "gbana": 736,
      "Ġnki": 737,
      "Ġne": 738,
      "kpu": 739,
      "sefu": 740,
      "teme": 741,
      "Ġijeen": 742,
      "Ġjosefu": 743,
      "Ġikike": 744,
      "Ġich": 745,
      "Ġnsan": 746,
      "Ġebere": 747,
      "sabe": 748,
      "Ġntitiin": 749,
      "Ġeririeen": 750,
      "rep": 751,
      "Ġulo": 752,
      "yen": 753,
      "Ġijaan": 754,
      "laak": 755,
      "Ġsolomo": 756,
      "Ġesip": 757,
      "Ġoje": 758,
      "beek": 759,
      "ik": 760,
      "Ġfe": 761,
      "Ġro": 762,
      "tun": 763,
      "Ġekiro": 764,
      "Ġotutumu": 765,
      "Ġfilisia": 766,
      "kwa": 767,
      "kukup": 768,
      "tutumu": 769,
      "Ġiwo": 770,
      "Ġebereyam": 771,
      "Ġitibi": 772,
      "kayaka": 773,
      "du": 774,
      "Ġilai": 775,
      "jak": 776,
      "Ġfero": 777,
      "Ġpi": 778,
      "Ġichechieek": 779,
      "Ġichep": 780,
      "Ġorebe": 781,
      "Ġitim": 782,
      "Ġeto": 783,
      "Ġmbum": 784,
      "suwa": 785,
      "Ġonen": 786,
      "reke": 787,
      "Ġikweek": 788,
      "Ġit": 789,
      "Ġifi": 790,
      "Ġoka": 791,
      "tetet": 792,
      "Ġkpeb": 793,
      "Ġugane": 794,
      "Ġiyaka": 795,
      "Ġekp": 796,
      "Ġewe": 797,
      "rioon": 798,
      "Ġiwele": 799,
      "Ġili": 800,
      "Ġoruk": 801,
      "jibi": 802,
      "Ġkpeki": 803,
      "mfaka": 804,
      "Ġifieek": 805,
      "Ġs": 806,
      "turu": 807,
      "iko": 808,
      "Ġataak": 809,
      "chaka": 810,
      "Ġsoso": 811,
      "Ġorukan": 812,
      "nen": 813,
      "Ġerio": 814,
      "Ġinama": 815,
      "Ġokeki": 816,
      "Ġbak": 817,
      "tbe": 818,
      "Ġikpulu": 819,
      "dan": 820,
      "Ġefe": 821,
      "bin": 822,
      "Ġgerep": 823,
      "Ġotubo": 824,
      "Ġosiki": 825,
      "Ġinyinyi": 826,
      "Ġbe": 827,
      "Ġiluk": 828,
      "Ġikwu": 829,
      "Ġnkwukwu": 830,
      "Ġisotu": 831,
      "wek": 832,
      "Ġiben": 833,
      "Ġebot": 834,
      "ĠâĢĿ": 835,
      "Ġikitumu": 836,
      "Ġego": 837,
      "Ġora": 838,
      "mechieen": 839,
      "Ġiweek": 840,
      "Ġnroon": 841,
      "Ġnre": 842,
      "Ġolom": 843,
      "Ġimumechieen": 844,
      "Ġuso": 845,
      "Ġkpan": 846,
      "Ġkpek": 847,
      "Ġfituru": 848,
      "Ġolik": 849,
      "Ġpita": 850,
      "Ġosi": 851,
      "Ġnji": 852,
      "kaya": 853,
      "Ġasi": 854,
      "duku": 855,
      "Ġnteme": 856,
      "emi": 857,
      "chechieek": 858,
      "Ġikak": 859,
      "Ġuyok": 860,
      "kbe": 861,
      "Ġefo": 862,
      "enyi": 863,
      "jeje": 864,
      "sen": 865,
      "ÌĦ?": 866,
      "wop": 867,
      "Ġikito": 868,
      "inan": 869,
      "tutu": 870,
      "Ġuse": 871,
      "Ġmkpukp": 872,
      "asi": 873,
      "Ġogbogbo": 874,
      "nyo": 875,
      "ÌĦ!": 876,
      "Ġokop": 877,
      "Ġinw": 878,
      "Ġijejeen": 879,
      "Ġoduku": 880,
      "Ġinen": 881,
      "Ġibak": 882,
      "rekeyi": 883,
      "gak": 884,
      "Ġoru": 885,
      "kat": 886,
      "kito": 887,
      "kupbe": 888,
      "Ġebesa": 889,
      "Ġjosuwa": 890,
      "fat": 891,
      "oku": 892,
      "Ġebo": 893,
      "Ġekpan": 894,
      "Ġitata": 895,
      "Ġegebe": 896,
      "kwo": 897,
      "okumugwem": 898,
      "Ġeru": 899,
      "Ġekpo": 900,
      "Ġomun": 901,
      "Ġjeri": 902,
      "Ġototun": 903,
      "bia": 904,
      "Ġemun": 905,
      "Ġikikpo": 906,
      "mgbo": 907,
      "Ġcherekeyi": 908,
      "Ġogboon": 909,
      "Ġichen": 910,
      "eja": 911,
      "eejit": 912,
      "wut": 913,
      "Ġunen": 914,
      "ijo": 915,
      "Ġken": 916,
      "Ġakpan": 917,
      "gwuun": 918,
      "kinyi": 919,
      "but": 920,
      "Ġufieejit": 921,
      "nye": 922,
      "Ġko": 923,
      "Ġikin": 924,
      "Ġtumu": 925,
      "Ġmkpukpe": 926,
      "Ġowa": 927,
      "gwat": 928,
      "gugo": 929,
      "Ġirie": 930,
      "Ġenu": 931,
      "Ġedo": 932,
      "Ġuche": 933,
      "Ġatata": 934,
      "Ġatan": 935,
      "Ġeno": 936,
      "Ġokiro": 937,
      "kpukpo": 938,
      "yeke": 939,
      "Ġiteke": 940,
      "wulu": 941,
      "Ġuyeke": 942,
      "Ġikije": 943,
      "Ġunan": 944,
      "yana": 945,
      "Ì£;": 946,
      "Ġimo": 947,
      "Ġokpu": 948,
      "yat": 949,
      "Ġatanga": 950,
      "Ġetap": 951,
      "Ġnga": 952,
      "tata": 953,
      "lam": 954,
      "ntiik": 955,
      "saba": 956,
      "kpe": 957,
      "Ġatalek": 958,
      "Ġotito": 959,
      "owu": 960,
      "kisi": 961,
      "Ġirom": 962,
      "Ġegep": 963,
      "Ġbet": 964,
      "Ġewele": 965,
      "sasa": 966,
      "Ġnnwo": 967,
      "chili": 968,
      "Ġisinyo": 969,
      "soso": 970,
      "Ġiria": 971,
      "Ġenan": 972,
      "Ġonanan": 973,
      "Ġutop": 974,
      "mijo": 975,
      "pa": 976,
      "Ġjodan": 977,
      "Ġobebe": 978,
      "Ġugbo": 979,
      "ram": 980,
      "nama": 981,
      "Ġofiaan": 982,
      "Ġojelek": 983,
      "Ġmowabu": 984,
      "Ġikisa": 985,
      "Ġekitumu": 986,
      "fuun": 987,
      "Ġkpebeko": 988,
      "Ġefet": 989,
      "Ġewelegwe": 990,
      "kikpo": 991,
      "Ġta": 992,
      "Ġolu": 993,
      "bebene": 994,
      "kinu": 995,
      "kije": 996,
      "Ġosabe": 997,
      "jamin": 998,
      "Ġekupbe": 999,
      "Ġirieen": 1000,
      "Ġnneni": 1001,
      "tumube": 1002,
      "Ġagbagba": 1003,
      "gb": 1004,
      "Ġto": 1005,
      "Ġyo": 1006,
      "Ġmana": 1007,
      "Ġaji": 1008,
      "rak": 1009,
      "kike": 1010,
      "Ġeluk": 1011,
      "rem": 1012,
      "Ġonin": 1013,
      "Ġuseen": 1014,
      "Ġegbe": 1015,
      "Ġmu": 1016,
      "Ġmbem": 1017,
      "roon": 1018,
      "Ġbenjamin": 1019,
      "ekeke": 1020,
      "kikpulu": 1021,
      "saak": 1022,
      "Ġonenibe": 1023,
      "Ġonenido": 1024,
      "Ġiferem": 1025,
      "Ġitaka": 1026,
      "Ġgili": 1027,
      "Ġerumun": 1028,
      "eta": 1029,
      "Ġtele": 1030,
      "Ġasabo": 1031,
      "mumun": 1032,
      "mien": 1033,
      "Ġpa": 1034,
      "Ġiriaak": 1035,
      "Ġaka": 1036,
      "kiweek": 1037,
      "Ġkperio": 1038,
      "ju": 1039,
      "Ġokike": 1040,
      "Ġmkp": 1041,
      "Ġjeeta": 1042,
      "Ġinisa": 1043,
      "Ġekwe": 1044,
      "wam": 1045,
      "Ġititiin": 1046,
      "Ġulom": 1047,
      "Ġono": 1048,
      "Ġjeyo": 1049,
      "Ġkpeyaka": 1050,
      "weekbe": 1051,
      "Ġigbaan": 1052,
      "bore": 1053,
      "Ġafa": 1054,
      "Ġikat": 1055,
      "Ġikasi": 1056,
      "Ġle": 1057,
      "Ġubele": 1058,
      "bat": 1059,
      "Ġmudim": 1060,
      "Ġubelejit": 1061,
      "mbe": 1062,
      "Ġda": 1063,
      "Ġchini": 1064,
      "Ġitutumu": 1065,
      "Ġukwu": 1066,
      "ema": 1067,
      "Ġchinichini": 1068,
      "Ġnsen": 1069,
      "Ġukwuuk": 1070,
      "Ġnsensi": 1071,
      "ween": 1072,
      "Ġebon": 1073,
      "Ġiwa": 1074,
      "Ġoluk": 1075,
      "kpoyaka": 1076,
      "Ġekana": 1077,
      "Ġjona": 1078,
      "Ġkarake": 1079,
      "fan": 1080,
      "men": 1081,
      "Ġisaba": 1082,
      "ket": 1083,
      "Ġkenan": 1084,
      "bokup": 1085,
      "Ġjio": 1086,
      "Ì£.âĢĿ": 1087,
      "Ġoria": 1088,
      "Ġutele": 1089,
      "Ġnra": 1090,
      "Ġunyan": 1091,
      "Ġaram": 1092,
      "Ġikakwun": 1093,
      "Ġutelelek": 1094,
      "Ġpe": 1095,
      "Ġmg": 1096,
      "Ġokwukwu": 1097,
      "Ġochak": 1098,
      "Ġayi": 1099,
      "buwam": 1100,
      "Ġekiket": 1101,
      "mgbugbo": 1102,
      "eka": 1103,
      "Ġikpukp": 1104,
      "Ġusem": 1105,
      "Ġmanasi": 1106,
      "gbegbe": 1107,
      "Ġujamgbugbo": 1108,
      "Ġoruru": 1109,
      "Ġan": 1110,
      "jei": 1111,
      "Ġkpebeyaka": 1112,
      "Ġotuchieen": 1113,
      "gat": 1114,
      "Ġsamien": 1115,
      "eya": 1116,
      "Ġajiki": 1117,
      "tatat": 1118,
      "Ġtap": 1119,
      "gele": 1120,
      "bak": 1121,
      "jomo": 1122,
      "yenye": 1123,
      "Ġnu": 1124,
      "Ġorere": 1125,
      "ali": 1126,
      "Ġnrio": 1127,
      "Ġngobo": 1128,
      "Ġoni": 1129,
      "Ġsayo": 1130,
      "Ġilibi": 1131,
      "Ġesan": 1132,
      "Ġmmun": 1133,
      "ekp": 1134,
      "rege": 1135,
      "yala": 1136,
      "luluk": 1137,
      "Ġesasa": 1138,
      "Ġijit": 1139,
      "reyi": 1140,
      "Ġsibi": 1141,
      "maya": 1142,
      "Ġdan": 1143,
      "Ġnan": 1144,
      "Ġifu": 1145,
      "Ġjowabu": 1146,
      "Ġilile": 1147,
      "Ì£?": 1148,
      "buru": 1149,
      "nyibe": 1150,
      "gwut": 1151,
      "Ġosasa": 1152,
      "wene": 1153,
      "lep": 1154,
      "Ġikisi": 1155,
      "lili": 1156,
      "Ġerebe": 1157,
      "Ġijijaka": 1158,
      "Ġodo": 1159,
      "Ġuro": 1160,
      "Ġagwut": 1161,
      "Ġjerimaya": 1162,
      "eji": 1163,
      "Ġegwu": 1164,
      "kibem": 1165,
      "chep": 1166,
      "chieekbe": 1167,
      "Ġiraraka": 1168,
      "Ġasiria": 1169,
      "yu": 1170,
      "Ġota": 1171,
      "bidim": 1172,
      "Ġchereyi": 1173,
      "Ġalo": 1174,
      "Ġejikaya": 1175,
      "mimin": 1176,
      "kwek": 1177,
      "Ġima": 1178,
      "Ġorio": 1179,
      "Ġurie": 1180,
      "Ġago": 1181,
      "Ġnsi": 1182,
      "kpaka": 1183,
      "Ġakpabin": 1184,
      "Ġkechilo": 1185,
      "Ġikarek": 1186,
      "Ġuna": 1187,
      "Ġayaya": 1188,
      "Ġifiin": 1189,
      "jen": 1190,
      "kpoko": 1191,
      "Ġikam": 1192,
      "Ġmbubet": 1193,
      "tutuku": 1194,
      "kiluk": 1195,
      "Ġigbet": 1196,
      "Ġkpekaan": 1197,
      "Ġfo": 1198,
      "Ġkeyilo": 1199,
      "Ġakpatan": 1200,
      "adi": 1201,
      "Ġetet": 1202,
      "Ġada": 1203,
      "Ġkpeko": 1204,
      "Ġuno": 1205,
      "Ġmbubut": 1206,
      "Ġokwu": 1207,
      "gwak": 1208,
      "Ġekije": 1209,
      "boro": 1210,
      "Ġenanan": 1211,
      "kin": 1212,
      "Ġkpunube": 1213,
      "Ġgiliadi": 1214,
      "Ġru": 1215,
      "Ġonenisa": 1216,
      "Ġleban": 1217,
      "iri": 1218,
      "Ġubene": 1219,
      "Ġotita": 1220,
      "nja": 1221,
      "Ġigwo": 1222,
      "Ġeben": 1223,
      "lelet": 1224,
      "Ġilaija": 1225,
      "rom": 1226,
      "Ġibebene": 1227,
      "Ġmgbidim": 1228,
      "den": 1229,
      "nlo": 1230,
      "Ġ(": 1231,
      "Ġafi": 1232,
      "Ġnkeek": 1233,
      "Ġinitumu": 1234,
      "gbala": 1235,
      "Ġorioon": 1236,
      "Ġsame": 1237,
      "Ġsameria": 1238,
      "tut": 1239,
      "Ġebibi": 1240,
      "kario": 1241,
      "kiko": 1242,
      "Ġkpasi": 1243,
      "Ġinwan": 1244,
      "de": 1245,
      "din": 1246,
      "Ġikerere": 1247,
      "Ġulobo": 1248,
      "Ġmgbu": 1249,
      "Ġuri": 1250,
      "kwakwaan": 1251,
      "Ġekpa": 1252,
      "Ġuman": 1253,
      "cho": 1254,
      "Ġekito": 1255,
      "otu": 1256,
      "jin": 1257,
      "kijeen": 1258,
      "Ġebebene": 1259,
      "Ġokoko": 1260,
      "aak": 1261,
      "Ġisulu": 1262,
      "Ġuwele": 1263,
      "fila": 1264,
      "wen": 1265,
      "Ġdi": 1266,
      "Ġichak": 1267,
      "taba": 1268,
      "Ġonenikana": 1269,
      "Ġigobo": 1270,
      "Ġilaisia": 1271,
      "gan": 1272,
      "Ġbi": 1273,
      "Ġiya": 1274,
      "Ġotetet": 1275,
      "Ġufuk": 1276,
      "Ġogwugwu": 1277,
      "Ġkilo": 1278,
      "Ġbaali": 1279,
      "Ġesibi": 1280,
      "Ġokwukwut": 1281,
      "Ġinene": 1282,
      "Ġonaan": 1283,
      "ÌĦ.âĢĻ": 1284,
      "Ġonenire": 1285,
      "Ġokeke": 1286,
      "Ġjonatan": 1287,
      "Ġetim": 1288,
      "Ġikayaka": 1289,
      "dia": 1290,
      "Ġokokop": 1291,
      "gen": 1292,
      "kara": 1293,
      "keki": 1294,
      "Ġfa": 1295,
      "Ġokp": 1296,
      "fio": 1297,
      "Ġti": 1298,
      "kikup": 1299,
      "Ġt": 1300,
      "Ġra": 1301,
      "Ġnkwu": 1302,
      "fuuk": 1303,
      "Ġeyabu": 1304,
      "Ġichieek": 1305,
      "Ġinitap": 1306,
      "Ġjero": 1307,
      "Ġnebu": 1308,
      "Ġsan": 1309,
      "Ġno": 1310,
      "Ġeni": 1311,
      "Ġenin": 1312,
      "kitap": 1313,
      "chat": 1314,
      "Ġonan": 1315,
      "gwegwen": 1316,
      "risi": 1317,
      "ntet": 1318,
      "Ġiban": 1319,
      "kakup": 1320,
      "lat": 1321,
      "Ġmfufuk": 1322,
      "Ġoluku": 1323,
      "buso": 1324,
      "Ġikikpulu": 1325,
      "Ġekiweek": 1326,
      "Ġekot": 1327,
      "busolo": 1328,
      "ika": 1329,
      "ufuun": 1330,
      "Ġiri": 1331,
      "Ġukpa": 1332,
      "anaan": 1333,
      "Ġunene": 1334,
      "Ġnwakpa": 1335,
      "ĠĠ": 1336,
      "Ġabusolo": 1337,
      "Ġnsa": 1338,
      "Ġikiweek": 1339,
      "melek": 1340,
      "Ġeyaka": 1341,
      "Ġntap": 1342,
      "Ġoboko": 1343,
      "nyenye": 1344,
      "Ġnkaan": 1345,
      "Ġnlelet": 1346,
      "chiaan": 1347,
      "Ġitaba": 1348,
      "Ġonenibon": 1349,
      "Ġsai": 1350,
      "eyi": 1351,
      "iya": 1352,
      "Ì£!": 1353,
      "Ġaja": 1354,
      "tetele": 1355,
      "Ġotiti": 1356,
      "kigo": 1357,
      "tatap": 1358,
      "Ġjewu": 1359,
      "leke": 1360,
      "Ġolifu": 1361,
      "Ġjerobuwam": 1362,
      "umu": 1363,
      "Ġmbeek": 1364,
      "yik": 1365,
      "kot": 1366,
      "Ġgibi": 1367,
      "Ġuwop": 1368,
      "Ġnyan": 1369,
      "Ġnjak": 1370,
      "ronyan": 1371,
      "fefieek": 1372,
      "Ġntoronyan": 1373,
      "Ġetapbe": 1374,
      "gbuk": 1375,
      "naan": 1376,
      "neme": 1377,
      "Ġufe": 1378,
      "Ġnye": 1379,
      "Ġbara": 1380,
      "Ġenunu": 1381,
      "Ġjebu": 1382,
      "Ġoneniria": 1383,
      "rakabe": 1384,
      "keme": 1385,
      "Ġuke": 1386,
      "kadin": 1387,
      "fiin": 1388,
      "Ġetetet": 1389,
      "Ġoraan": 1390,
      "Ġukechieen": 1391,
      "kadineja": 1392,
      "lak": 1393,
      "Ġorieen": 1394,
      "Ġugbana": 1395,
      "Ġenwo": 1396,
      "raraka": 1397,
      "Ġifa": 1398,
      "boko": 1399,
      "Ġikwek": 1400,
      "kom": 1401,
      "Ġokitumu": 1402,
      "Ġofit": 1403,
      "Ġokput": 1404,
      "Ġelukbe": 1405,
      "Ġfarisi": 1406,
      "Ġnebukadineja": 1407,
      "mana": 1408,
      "Ġri": 1409,
      "Ġogbu": 1410,
      "Ġajaka": 1411,
      "ÌĤ,": 1412,
      "karo": 1413,
      "uko": 1414,
      "Ġuneen": 1415,
      "Ġmkpat": 1416,
      "Ġugumu": 1417,
      "Ġuraa": 1418,
      "kput": 1419,
      "Ġifuun": 1420,
      "Ġajakajak": 1421,
      "Ġusaba": 1422,
      "yim": 1423,
      "?âĢĻ": 1424,
      "Ġegbaan": 1425,
      "bieen": 1426,
      "Ġachiaan": 1427,
      "chichini": 1428,
      "Ġigon": 1429,
      "Ġoneninan": 1430,
      "Ġokakana": 1431,
      "Ġeden": 1432,
      "yiyala": 1433,
      "kachieek": 1434,
      "riya": 1435,
      "Ġisisi": 1436,
      "raya": 1437,
      "Ġijeek": 1438,
      "Ġikibe": 1439,
      "Ġekeke": 1440,
      "benebe": 1441,
      "kpulube": 1442,
      "mije": 1443,
      "Ġigwak": 1444,
      "Ġimumun": 1445,
      "Ġifiat": 1446,
      "Ġot": 1447,
      "Ġugo": 1448,
      "Ġnke": 1449,
      "sak": 1450,
      "sefat": 1451,
      "Ġebero": 1452,
      "Ġgadi": 1453,
      "Ġjiosefat": 1454,
      "Ġegwo": 1455,
      "Ġmfaka": 1456,
      "Ġotap": 1457,
      "Ġakan": 1458,
      "jijen": 1459,
      "ukan": 1460,
      "kibo": 1461,
      "fiaan": 1462,
      "rudun": 1463,
      "Ġekero": 1464,
      "Ġonenin": 1465,
      "Ġoninin": 1466,
      "Ġmgburudun": 1467,
      "nunu": 1468,
      "wuwu": 1469,
      "Ġifon": 1470,
      "Ġokukup": 1471,
      "Ġelieja": 1472,
      "ogwukaan": 1473,
      "kekeke": 1474,
      "Ġerie": 1475,
      "Ġawo": 1476,
      "Ġokije": 1477,
      "Ġobebene": 1478,
      "Ġigwuun": 1479,
      "kwak": 1480,
      "kwook": 1481,
      "ilaak": 1482,
      "Ġla": 1483,
      "Ġegwa": 1484,
      "Ġmeri": 1485,
      "sisaak": 1486,
      "tuku": 1487,
      "kako": 1488,
      "kakana": 1489,
      "Ġikigo": 1490,
      "Ġitat": 1491,
      "Ġinito": 1492,
      "Ġkpere": 1493,
      "Ġkachieek": 1494,
      "Ġijibi": 1495,
      "Ġenenisa": 1496,
      "Ġokputut": 1497,
      "Ġige": 1498,
      "Ġetumube": 1499,
      "Ġali": 1500,
      "Ġonyinyi": 1501,
      "ien": 1502,
      "Ġorakabe": 1503,
      "Ġulibi": 1504,
      "jijit": 1505,
      "Ġeneninan": 1506,
      "Ġikpukpuku": 1507,
      "Ġruben": 1508,
      "Ġbarabat": 1509,
      "pbe": 1510,
      "Ġibia": 1511,
      "Ġebu": 1512,
      "Ġngugo": 1513,
      "Ġenama": 1514,
      "Ġisik": 1515,
      "gwenbe": 1516,
      "Ġejeje": 1517,
      "Ġinwene": 1518,
      "Ġmkpukan": 1519,
      "Ġgban": 1520,
      "Ġolat": 1521,
      "Ġagbo": 1522,
      "was": 1523,
      "riro": 1524,
      "Ġibaan": 1525,
      "Ġibook": 1526,
      "Ġekpen": 1527,
      "miin": 1528,
      "nte": 1529,
      "Ġigbana": 1530,
      "Ġari": 1531,
      "Ġase": 1532,
      "kinan": 1533,
      "baak": 1534,
      "mabe": 1535,
      "Ġebeben": 1536,
      "Ġgalili": 1537,
      "Ġbalam": 1538,
      "Ġogobo": 1539,
      "Ġlilin": 1540,
      "Ġsek": 1541,
      "nenen": 1542,
      "gbuku": 1543,
      "Ġmkpilaak": 1544,
      "Ġetumu": 1545,
      "Ġukwook": 1546,
      "ina": 1547,
      "jojot": 1548,
      "Ġikitaan": 1549,
      "Ġekiluk": 1550,
      "susun": 1551,
      "Ġilet": 1552,
      "Ġekpiri": 1553,
      "meen": 1554,
      "po": 1555,
      "Ġibum": 1556,
      "sin": 1557,
      "Ġenyibe": 1558,
      "rarak": 1559,
      "Ġikachieek": 1560,
      "Ġikpakpan": 1561,
      "Ġugumulek": 1562,
      "Ġiin": 1563,
      "Ġimin": 1564,
      "Ġogwa": 1565,
      "Ġeman": 1566,
      "Ġobosa": 1567,
      "Ġirin": 1568,
      "Ġburu": 1569,
      "Ġmbin": 1570,
      "Ġufieek": 1571,
      "yayaka": 1572,
      "Ġikirie": 1573,
      "Ġikijeen": 1574,
      "laba": 1575,
      "dio": 1576,
      "kpukpulu": 1577,
      "Ġuraafio": 1578,
      "Ġeburo": 1579,
      "!âĢĻ": 1580,
      "Ġban": 1581,
      "Ġitip": 1582,
      "Ġet": 1583,
      "Ġogu": 1584,
      "bosa": 1585,
      "fita": 1586,
      "Ġonenisi": 1587,
      "Ġsam": 1588,
      "Ġechichi": 1589,
      "Ġechieek": 1590,
      "Ġkaan": 1591,
      "Ġefon": 1592,
      "Ġekpirikpo": 1593,
      "aya": 1594,
      "Ġib": 1595,
      "Ġafo": 1596,
      "kitet": 1597,
      "saya": 1598,
      "Ġokpibot": 1599,
      "Ġburubut": 1600,
      "ilet": 1601,
      "Ġegw": 1602,
      "Ġokpa": 1603,
      "Ġmebe": 1604,
      "Ġinyana": 1605,
      "Ġinigwa": 1606,
      "Ġjese": 1607,
      "Ġnriroon": 1608,
      "Ġekayaka": 1609,
      "Ġekarege": 1610,
      "Ġntumube": 1611,
      "Ġabina": 1612,
      "Ġicho": 1613,
      "Ġpailet": 1614,
      "ÌĦ?âĢĿ": 1615,
      "kibe": 1616,
      "raria": 1617,
      "Ġkpechieek": 1618,
      "Ġokisa": 1619,
      "Ġokolo": 1620,
      "Ġinenitumu": 1621,
      "Ġnjijo": 1622,
      "nwa": 1623,
      "Ġwo": 1624,
      "Ġmbi": 1625,
      "Ġikwa": 1626,
      "ret": 1627,
      "Ġnkupbe": 1628,
      "kisibi": 1629,
      "chachak": 1630,
      "Ġonenigwen": 1631,
      "Ġnetan": 1632,
      "owot": 1633,
      "Ġetele": 1634,
      "Ġinya": 1635,
      "Ġonunu": 1636,
      "Ġgidio": 1637,
      "Ġnli": 1638,
      "kai": 1639,
      "kpolo": 1640,
      "Ġeyiyi": 1641,
      "Ġikarege": 1642,
      "Ġinido": 1643,
      "Ġeberam": 1644,
      "nube": 1645,
      "Ġoraria": 1646,
      "Ġnjijin": 1647,
      "Ġnkwurieen": 1648,
      "Ġetoon": 1649,
      "Ġojot": 1650,
      "Ġugwat": 1651,
      "Ġikinyi": 1652,
      "Ġnno": 1653,
      "chim": 1654,
      "top": 1655,
      "Ġekibe": 1656,
      "Ġotunwa": 1657,
      "Ġekpe": 1658,
      "Ġoriabe": 1659,
      "Ġdanien": 1660,
      "Ġurieek": 1661,
      "ukot": 1662,
      "Ġsekem": 1663,
      "Ġoguga": 1664,
      "uruk": 1665,
      "Ġochieekbe": 1666,
      "Ġikeki": 1667,
      "Ġmidi": 1668,
      "Ġjeen": 1669,
      "Ġonenifo": 1670,
      "gbaalek": 1671,
      "nanan": 1672,
      "Ġreyo": 1673,
      "Ġsera": 1674,
      "Ġoneninyi": 1675,
      "Ġegwijo": 1676,
      "Ġmidian": 1677,
      "sek": 1678,
      "Ġlo": 1679,
      "Ġogbaan": 1680,
      "Ġikeek": 1681,
      "kibele": 1682,
      "sook": 1683,
      "jajaan": 1684,
      "Ġokinyi": 1685,
      "Ġujat": 1686,
      "Ġjioya": 1687,
      "uwu": 1688,
      "Ġye": 1689,
      "Ġesun": 1690,
      "tuuk": 1691,
      "kisun": 1692,
      "chiaak": 1693,
      "Ġijeje": 1694,
      "Ġitaan": 1695,
      "Ġjedi": 1696,
      "Ġifan": 1697,
      "dikai": 1698,
      "titim": 1699,
      "Ġekario": 1700,
      "Ġokekebe": 1701,
      "Ġotitip": 1702,
      "Ġsamsin": 1703,
      "ÌĦ!âĢĿ": 1704,
      "Ġemu": 1705,
      "kabo": 1706,
      "Ġsimi": 1707,
      "Ġijija": 1708,
      "gwele": 1709,
      "Ġinanan": 1710,
      "Ġilook": 1711,
      "Ġichichini": 1712,
      "Ġiyakwut": 1713,
      "Ġsu": 1714,
      "Ġowo": 1715,
      "Ġugwun": 1716,
      "Ġukara": 1717,
      "sisi": 1718,
      "Ġnnyibe": 1719,
      "kaweek": 1720,
      "yok": 1721,
      "doni": 1722,
      "Ġaga": 1723,
      "Ġokana": 1724,
      "Ġesita": 1725,
      "Ġabimelek": 1726,
      "Ġjeriko": 1727,
      "Ġbeten": 1728,
      "Ġukarajit": 1729,
      "Ġigban": 1730,
      "Ġifit": 1731,
      "Ġefuk": 1732,
      "Ġogbugbo": 1733,
      "yaji": 1734,
      "wawa": 1735,
      "kim": 1736,
      "kitaan": 1737,
      "chacha": 1738,
      "Ġowut": 1739,
      "sobe": 1740,
      "Ġibala": 1741,
      "Ġjeka": 1742,
      "Ġijiji": 1743,
      "Ġigen": 1744,
      "fet": 1745,
      "Ġurak": 1746,
      "Ġsaimo": 1747,
      "sisibi": 1748,
      "Ġnkitumu": 1749,
      "kis": 1750,
      "sai": 1751,
      "chiin": 1752,
      "Ġikitap": 1753,
      "weweek": 1754,
      "Ġekom": 1755,
      "Ġebekisa": 1756,
      "Ġokwube": 1757,
      "Ġibeni": 1758,
      "kweek": 1759,
      "Ġegwook": 1760,
      "Ġoman": 1761,
      "Ġinaan": 1762,
      "mumen": 1763,
      "chichaka": 1764,
      "Ġkpen": 1765,
      "Ġjobu": 1766,
      "Ġichim": 1767,
      "Ġnuwa": 1768,
      "Ġijijinu": 1769,
      "efuuk": 1770,
      "ten": 1771,
      "Ġitetet": 1772,
      "rebe": 1773,
      "ralek": 1774,
      "Ġinibe": 1775,
      "Ġinigo": 1776,
      "Ġoboro": 1777,
      "nenirio": 1778,
      "tatana": 1779,
      "tutuuk": 1780,
      "Ġlebano": 1781,
      "jan": 1782,
      "okaan": 1783,
      "otutuuk": 1784,
      "Ġujit": 1785,
      "kiben": 1786,
      "kpak": 1787,
      "Ġotuuk": 1788,
      "Ġonanaan": 1789,
      "ruro": 1790,
      "Ġibaak": 1791,
      "Ġjosaya": 1792,
      "sibibe": 1793,
      "gobobe": 1794,
      "Ġotin": 1795,
      "kiriaak": 1796,
      "kikeek": 1797,
      "Ġirere": 1798,
      "Ġikiriaak": 1799,
      "Ġikario": 1800,
      "kpayaka": 1801,
      "Ġfigi": 1802,
      "Ġilep": 1803,
      "Ġododo": 1804,
      "Ġogobobe": 1805,
      "Ġnlilo": 1806,
      "Ġjedikaya": 1807,
      "buku": 1808,
      "feen": 1809,
      "gbet": 1810,
      "Ġyu": 1811,
      "Ġofu": 1812,
      "Ġukpak": 1813,
      "Ġnka": 1814,
      "Ġngi": 1815,
      "Ġnchat": 1816,
      "ino": 1817,
      "babia": 1818,
      "tis": 1819,
      "masi": 1820,
      "Ġigbu": 1821,
      "Ġejebe": 1822,
      "Ġjekaraya": 1823,
      ",âĢĿ": 1824,
      "ada": 1825,
      "yem": 1826,
      "Ġte": 1827,
      "Ġsun": 1828,
      "sio": 1829,
      "Ġinunu": 1830,
      "Ġisinu": 1831,
      "Ġkana": 1832,
      "Ġsime": 1833,
      "Ġonu": 1834,
      "Ġikiluk": 1835,
      "Ġekikpo": 1836,
      "Ġekekp": 1837,
      "tetbe": 1838,
      "nenisa": 1839,
      "nenikana": 1840,
      "Ġdamasi": 1841,
      "Ġemanbe": 1842,
      "Ġdamasiko": 1843,
      "beka": 1844,
      "gana": 1845,
      "nbe": 1846,
      "Ġgwu": 1847,
      "Ġefieek": 1848,
      "kamun": 1849,
      "mot": 1850,
      "dadasi": 1851,
      "Ġinikana": 1852,
      "Ġisak": 1853,
      "Ġjesi": 1854,
      "Ġonenije": 1855,
      "Ġekwaan": 1856,
      "Ġokiweek": 1857,
      "Ġakpat": 1858,
      "Ġujaralek": 1859,
      "juuk": 1860,
      "awaji": 1861,
      "fun": 1862,
      "Ġetitiin": 1863,
      "yada": 1864,
      "kiri": 1865,
      "Ġibele": 1866,
      "teen": 1867,
      "tio": 1868,
      "Ġekisi": 1869,
      "Ġekinyi": 1870,
      "Ġinikup": 1871,
      "riabe": 1872,
      "Ġasaya": 1873,
      "Ġkpebek": 1874,
      "Ġtaya": 1875,
      "Ġakaka": 1876,
      "Ġogbuuruk": 1877,
      "Ġogbugboon": 1878,
      "bek": 1879,
      "Ġigele": 1880,
      "Ġelo": 1881,
      "Ġekpulube": 1882,
      "Ġmbet": 1883,
      "chen": 1884,
      "kafat": 1885,
      "Ġsisa": 1886,
      "yon": 1887,
      "Ġinimun": 1888,
      "Ġalala": 1889,
      "Ġogbokot": 1890,
      "Ġrechen": 1891,
      "Ġichili": 1892,
      "Ġikinwo": 1893,
      "Ġukpatu": 1894,
      "Ġinyakpa": 1895,
      "ken": 1896,
      "Ġuchi": 1897,
      "retis": 1898,
      "Ġemo": 1899,
      "sasan": 1900,
      "Ġibeek": 1901,
      "Ġisimen": 1902,
      "liya": 1903,
      "lap": 1904,
      "Ġekiko": 1905,
      "Ġekigwa": 1906,
      "Ġiniro": 1907,
      "Ġiniben": 1908,
      "Ġekek": 1909,
      "feretis": 1910,
      "kpukpuku": 1911,
      "Ġrom": 1912,
      "juja": 1913,
      "Ġreyobuwam": 1914,
      "Ġyuferetis": 1915,
      "wi": 1916,
      "Ġegba": 1917,
      "boni": 1918,
      "Ġnlom": 1919,
      "kilo": 1920,
      "fiak": 1921,
      "Ġgat": 1922,
      "Ġojeje": 1923,
      "Ġkom": 1924,
      "Ġngigo": 1925,
      "Ġigbugbo": 1926,
      "Ġgwa": 1927,
      "Ì£?âĢĿ": 1928,
      "Ġewa": 1929,
      "Ġoyo": 1930,
      "Ġobaak": 1931,
      "Ġujuja": 1932,
      "Ġaba": 1933,
      "sisiki": 1934,
      "kima": 1935,
      "oket": 1936,
      "Ġinikeke": 1937,
      "Ġoke": 1938,
      "Ġokikpo": 1939,
      "Ġokinan": 1940,
      "Ġbasan": 1941,
      "Ġigu": 1942,
      "Ġmbasa": 1943,
      "Ġiye": 1944,
      "Ġiburu": 1945,
      "Ġeta": 1946,
      "Ġoyaka": 1947,
      "Ġacho": 1948,
      "Ġisiraka": 1949,
      "fifila": 1950,
      "Ġidodo": 1951,
      "Ġotoon": 1952,
      "Ġobokup": 1953,
      "Ġinenisa": 1954,
      "Ġjeyoyada": 1955,
      "Ġribeka": 1956,
      "Ġmbe": 1957,
      "wukwu": 1958,
      "Ġnsabe": 1959,
      "kire": 1960,
      "kimo": 1961,
      "kirie": 1962,
      "kinwo": 1963,
      "tiin": 1964,
      "Ġsiki": 1965,
      "Ġokwun": 1966,
      "Ġkperarak": 1967,
      "Ġokikpulu": 1968,
      "Ġjudia": 1969,
      "Ġenenitumu": 1970,
      "Ġigbagban": 1971,
      "Ġsema": 1972,
      "Ġosisi": 1973,
      "Ġekpakpan": 1974,
      "Ġifaka": 1975,
      "Ġsimio": 1976,
      "Ġofut": 1977,
      "Ġtet": 1978,
      "Ġmbo": 1979,
      "Ġmera": 1980,
      "Ġnnyan": 1981,
      "kido": 1982,
      "Ġikaro": 1983,
      "ruruk": 1984,
      "Ġokito": 1985,
      "Ġjowas": 1986,
      "Ġjado": 1987,
      "Ġenenido": 1988,
      "Ġininin": 1989,
      "Ġekesi": 1990,
      "Ġnjin": 1991,
      "Ġgibiya": 1992,
      "Ġaligo": 1993,
      "tana": 1994,
      "Ġelook": 1995,
      "Ġogugo": 1996,
      "Ġkup": 1997,
      "Ġamin": 1998,
      "reli": 1999,
      "Ġnruruk": 2000,
      "kigwen": 2001,
      "kidun": 2002,
      "koro": 2003,
      "gween": 2004,
      "Ġikido": 2005,
      "jaya": 2006,
      "seba": 2007,
      "Ġkpegban": 2008,
      "kanabe": 2009,
      "Ġiwop": 2010,
      "Ġikwukwu": 2011,
      "Ġonube": 2012,
      ",âĢĻ": 2013,
      "len": 2014,
      "Ġlibi": 2015,
      "Ġfan": 2016,
      "Ġisusun": 2017,
      "bojeje": 2018,
      "jiya": 2019,
      "Ġsie": 2020,
      "gon": 2021,
      "fon": 2022,
      "Ġamalek": 2023,
      "Ġinikpa": 2024,
      "Ġonenibo": 2025,
      "Ġoneniro": 2026,
      "Ġonenibene": 2027,
      "fum": 2028,
      "yanan": 2029,
      "teleyem": 2030,
      "Ġesisi": 2031,
      "Ġayaji": 2032,
      "Ġekekitumu": 2033,
      "Ġbeteleyem": 2034,
      "Ġegwogwook": 2035,
      "fitali": 2036,
      "Ġomanbe": 2037,
      "ike": 2038,
      "wan": 2039,
      "Ġdo": 2040,
      "Ġituuk": 2041,
      "Ġeweek": 2042,
      "Ġakwo": 2043,
      "set": 2044,
      "Ġonenikwu": 2045,
      "Ġkpemun": 2046,
      "Ġejeek": 2047,
      "ninin": 2048,
      "Ġewop": 2049,
      "Ġitana": 2050,
      "Ġegwugwu": 2051,
      "Ġtema": 2052,
      "Ġgibio": 2053,
      "Ġigugo": 2054,
      "faan": 2055,
      "Ġiti": 2056,
      "Ġechechieek": 2057,
      "Ġinyam": 2058,
      "Ġaman": 2059,
      "Ġnkiro": 2060,
      "Ġkecha": 2061,
      "raan": 2062,
      "Ġikakup": 2063,
      "Ġagbasi": 2064,
      "abas": 2065,
      "Ġnafitali": 2066,
      "Ġigwugwuun": 2067,
      "Ġonineen": 2068,
      "Ġbanabas": 2069,
      "Ġfanti": 2070,
      "us": 2071,
      "ut": 2072,
      "Ġiluluk": 2073,
      "wuwuuk": 2074,
      "Ġai": 2075,
      "jebe": 2076,
      "kitaka": 2077,
      "lim": 2078,
      "Ġikatet": 2079,
      "Ġamajiya": 2080,
      "Ġebebe": 2081,
      "Ġiboni": 2082,
      "Ġmfufiat": 2083,
      "Ġelia": 2084,
      "Ġikpukpo": 2085,
      "Ġoniro": 2086,
      "Ġetetbe": 2087,
      "Ġokwukwek": 2088,
      "Ġajariya": 2089,
      "Ġotapbe": 2090,
      "Ġjesereli": 2091,
      "Ġmbit": 2092,
      "Ġojotbe": 2093,
      "Ġsimei": 2094,
      "kek": 2095,
      "Ġbu": 2096,
      "Ġimeen": 2097,
      "Ġosun": 2098,
      "Ġosibibe": 2099,
      "ano": 2100,
      "Ġnnyi": 2101,
      "rok": 2102,
      "kasa": 2103,
      "Ġisisibi": 2104,
      "Ġirerie": 2105,
      "Ġsilo": 2106,
      "Ġikiko": 2107,
      "Ġekikeek": 2108,
      "Ġorombe": 2109,
      "tititiin": 2110,
      "Ġjudas": 2111,
      "sulube": 2112,
      "Ġkora": 2113,
      "Ġbie": 2114,
      "Ġemumun": 2115,
      "kororok": 2116,
      "Ġanan": 2117,
      "Ġomin": 2118,
      "Ġomumun": 2119,
      "Ġinwaan": 2120,
      "Ġabo": 2121,
      "Ġikukup": 2122,
      "ÌĤ.": 2123,
      "Ġmiji": 2124,
      "Ġikibo": 2125,
      "liki": 2126,
      "Ġikasa": 2127,
      "chechep": 2128,
      "Ġejeen": 2129,
      "Ġsetan": 2130,
      "laakbe": 2131,
      "Ġkoyat": 2132,
      "Ġenube": 2133,
      "Ġjebulo": 2134,
      "Ġechieekbe": 2135,
      "kem": 2136,
      "oye": 2137,
      "Ġomo": 2138,
      "Ġufo": 2139,
      "Ġuwot": 2140,
      "Ġukwek": 2141,
      "Ġikinu": 2142,
      "Ġikween": 2143,
      "kifieek": 2144,
      "Ġisini": 2145,
      "bumu": 2146,
      "Ġejijaka": 2147,
      "Ġsido": 2148,
      "Ġitaak": 2149,
      "Ġitatap": 2150,
      "Ġibat": 2151,
      "Ġobore": 2152,
      "Ġewuukbe": 2153,
      "Ġfila": 2154,
      "Ġayajaya": 2155,
      "Ġikakana": 2156,
      "Ġpere": 2157,
      "oyerebet": 2158,
      "dek": 2159,
      "Ġitetele": 2160,
      "Ġokpan": 2161,
      "Ġogwegwen": 2162,
      "Ġufun": 2163,
      "Ġakpo": 2164,
      "Ġngo": 2165,
      "mumana": 2166,
      "kpore": 2167,
      "Ġikigwen": 2168,
      "lilaba": 2169,
      "Ġekikup": 2170,
      "Ġune": 2171,
      "Ġjemi": 2172,
      "Ġonenito": 2173,
      "Ġorom": 2174,
      "benbe": 2175,
      "Ġsodo": 2176,
      "Ġkpekiko": 2177,
      "Ġolukbe": 2178,
      "Ġoriara": 2179,
      "ekpe": 2180,
      "Ġokanabe": 2181,
      "Ġufuna": 2182,
      "Ġobu": 2183,
      "Ġoma": 2184,
      "Ġosan": 2185,
      "yiaan": 2186,
      "Ġkelep": 2187,
      "Ġogwugwa": 2188,
      "bala": 2189,
      "leek": 2190,
      "anama": 2191,
      "Ġikigwa": 2192,
      "dabu": 2193,
      "Ġekibo": 2194,
      "Ġekirie": 2195,
      "kpakpan": 2196,
      "Ġitobo": 2197,
      "dido": 2198,
      "rekwukwu": 2199,
      "Ġekesa": 2200,
      "Ġekerekwukwu": 2201,
      "Ġseya": 2202,
      "Ġfilip": 2203,
      "Ġikwuun": 2204,
      "Ġanyiaan": 2205,
      "Ġotataan": 2206,
      "Ġfilafila": 2207,
      "Ġpereji": 2208,
      "nene": 2209,
      "Ġiwut": 2210,
      "Ġeche": 2211,
      "Ġetutumu": 2212,
      "Ġmfi": 2213,
      "Ġoweekbe": 2214,
      "Ġobenebe": 2215,
      "Ġininyi": 2216,
      "Ġakat": 2217,
      "Ġngan": 2218,
      "Ġebikaan": 2219,
      "Ġenek": 2220,
      "Ġenyan": 2221,
      "katet": 2222,
      "ris": 2223,
      "eman": 2224,
      "Ġisimun": 2225,
      "Ġkiria": 2226,
      "Ġinilook": 2227,
      "Ġenenije": 2228,
      "Ġnriro": 2229,
      "Ġmbaro": 2230,
      "Ġbenaya": 2231,
      "Ġnjijan": 2232,
      "Ġjebus": 2233,
      "Ġenamabe": 2234,
      "Ġnjijoon": 2235,
      "Ġjemis": 2236,
      "ata": 2237,
      "kween": 2238,
      "Ġiyik": 2239,
      "Ġeweekbe": 2240,
      "Ġmban": 2241,
      "boyaka": 2242,
      "beben": 2243,
      "yas": 2244,
      "Ġenye": 2245,
      "katele": 2246,
      "kilibi": 2247,
      "rim": 2248,
      "riki": 2249,
      "Ġisire": 2250,
      "lia": 2251,
      "daya": 2252,
      "Ġisaka": 2253,
      "riaan": 2254,
      "Ġkpero": 2255,
      "kanwo": 2256,
      "Ġenenisi": 2257,
      "Ġolilibi": 2258,
      "Ġasafu": 2259,
      "Ġpesia": 2260,
      "Ġmijipa": 2261,
      "Ġwi": 2262,
      "Ġami": 2263,
      "Ġadoni": 2264,
      "tutun": 2265,
      "kagbe": 2266,
      "kikpukpo": 2267,
      "kikput": 2268,
      "Ġonwo": 2269,
      "lai": 2270,
      "Ġekitap": 2271,
      "Ġinigwook": 2272,
      "Ġifin": 2273,
      "Ġekukup": 2274,
      "Ġekekeke": 2275,
      "dimi": 2276,
      "Ġbalak": 2277,
      "Ġejet": 2278,
      "Ġilap": 2279,
      "Ġufiak": 2280,
      "Ġigwugwu": 2281,
      "takabe": 2282,
      "Ġnkinyi": 2283,
      "Ġosikibe": 2284,
      "Ġimaan": 2285,
      "Ġrama": 2286,
      "Ġmerari": 2287,
      "aka": 2288,
      "nwene": 2289,
      "tem": 2290,
      "Ġgwook": 2291,
      "Ġija": 2292,
      "Ġiwulu": 2293,
      "Ġmgbugbo": 2294,
      "Ġoga": 2295,
      "gwugwuun": 2296,
      "jeri": 2297,
      "Ġikifieek": 2298,
      "lalaak": 2299,
      "Ġekigbaan": 2300,
      "kpako": 2301,
      "Ġiniki": 2302,
      "Ġsaina": 2303,
      "Ġkpesa": 2304,
      "suru": 2305,
      "Ġakpakpa": 2306,
      "miri": 2307,
      "Ġibosi": 2308,
      "nenire": 2309,
      "Ġefuun": 2310,
      "Ġelisa": 2311,
      "Ġuraya": 2312,
      "Ġasasa": 2313,
      "Ġegop": 2314,
      "Ġakajit": 2315,
      "Ġsemaya": 2316,
      "Ġmmumun": 2317,
      "Ġogba": 2318,
      "Ġoyayaka": 2319,
      "Ġulu": 2320,
      "Ġnso": 2321,
      "Ġnnaan": 2322,
      "Ġkeek": 2323,
      "katumu": 2324,
      "kikaan": 2325,
      "baan": 2326,
      "Ġekinu": 2327,
      "Ġjera": 2328,
      "Ġkpewo": 2329,
      "Ġoboni": 2330,
      "Ġifet": 2331,
      "wuukbe": 2332,
      "timbe": 2333,
      "Ġlia": 2334,
      "Ġgiligan": 2335,
      "des": 2336,
      "Ġikwala": 2337,
      "Ġjioyakim": 2338,
      "adadi": 2339,
      "Ġekekpo": 2340,
      "ito": 2341,
      "Ġiwuuk": 2342,
      "Ġigwegwen": 2343,
      "Ġibieen": 2344,
      "ÌĢ-": 2345,
      "boki": 2346,
      "jijijaka": 2347,
      "tam": 2348,
      "Ġikiwo": 2349,
      "Ġikigban": 2350,
      "Ġikikeek": 2351,
      "Ġejitbe": 2352,
      "Ġmbubeek": 2353,
      "gwogwook": 2354,
      "kanan": 2355,
